{
  "overviewofindustries": {
    "breadCrumb": "INDUSTRIES SERVED / OVERVIEW OF INDUSTRIES ",
    "contents": [
      {
        "tag": "p",
        "content": "According to the OECD/EUIPO 2021 report, which rates nations using the GTRIC-e score (which measures the propensity to export), perfume and cosmetics in India have the highest propensity for counterfeiting/illegal goods. Notably, things such as toys, games, apparel, leather goods, handbags, and footwear have low counterfeiting rates. Furthermore, investigations conducted by the European Union Intellectual Property Office (EUIPO) and the OECD show that China and India (which account for 78% and 11% of global seized value, respectively) are important hubs and primary sources of counterfeit 113 perfumes and cosmetics."
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd1.png"
      },
      { "tag": "h2", "content": "Illicit Market in Key Industries" },
      {
        "tag": "p",
        "content": "Illicit marketplaces in five important industries are estimated to be worth ₹2,60,094 crores in 2019-20. The FMCG business, which includes household and personal items as well as packaged foods, accounts for around 3/4 of the overall unlawful value of commodities. The illicit market percentage (as a percentage of total product consumption) varies significantly, ranging from 7.56 percent (for mobile phones) to 34.25 percent (for FMCG - household and personal goods), with a median value of 20.04 percent."
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd2.png"
      },
      {
        "tag": "p",
        "content": "Illicit goods in these five important industries cause an estimated 15.96 lakh legitimate loss of employment. Due to the scale of the illicit market, the FMCG business, which includes household and personal items and packaged foods, accounts for approximately 68.5 percent of job loss. In 2019-20, illicit goods in these five important industries are anticipated to cost the government ₹ 58,521 crores in tax losses. Two heavily regulated and taxed businesses, tobacco products and alcoholic beverages, account for 49 percent of tax losses."
      },
      {
        "tag": "p",
        "content": "The illicit market for these businesses has a substantial economic impact due to the backward links between these industries and other sectors of the economy, which results in a multiplier effect."
      },
      { "tag": "h2", "content": "Mobile Phones Market:" },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd3.png"
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd4.png"
      },
      { "tag": "h2", "content": "FMCG - Household and Personal Goods:" },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd5.png"
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd6.png"
      },
      { "tag": "h2", "content": "FMCG - Packaged Food:" },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd7.png"
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd8.png"
      },
      { "tag": "h2", "content": "Tobacco Industry" },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd9.png"
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd10.png"
      },
      { "tag": "h2", "content": "Alcoholic Beverages:" },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd11.png"
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd12.png"
      },
      { "tag": "h2", "content": "Pharmaceutical Industry:" },
      {
        "tag": "p",
        "content": "Pharmaceuticals are prone to counterfeiting due to the industry's high intellectual property intensity and demand. This is supported by the available data on customs seizures from 2014 to 2016, the 2019 OECD/EUIPO report says that medicines were the tenth most counterfeited product category out of 97 recorded."
      },
      {
        "tag": "img",
        "src": "/assets/images/overviewofInd13.png"
      },
      {
        "tag": "p",
        "content": "Over the period 2014-2016, seized counterfeits included medicaments for various kinds of diseases, including malaria, HIV/AIDS and cancer. A more detailed review of the customs data shows that counterfeit antibiotics, lifestyle drugs and painkillers were the most targeted by counterfeiters. Other types of counterfeit pharmaceuticals often seized by customs authorities worldwide include those targeting treatment for malaria, diabetes, epilepsy, heart diseases, allergy, blood pressure, cancer, and stomach ulcers ailments as well as local anaesthetics."
      }
    ]
  },
  "successtory": {
    "breadCrumb": "INDUSTRIES SERVED / SUCCESS STORIES , CASE STUDIES AND TESTIMONIALS",
    "contents": [
      {
        "tag": "h2",
        "content": "Area of Assistance"
      },
      {
        "tag": "ul",
        "list-items": [
          "Market Monitoring",
          "Lead Generating",
          "Investigations",
          "Enforcement Actions",
          "ROI"
        ]
      },
      {
        "tag": "h2",
        "content": "Challenges"
      },
      {
        "tag": "p",
        "content": "The client's patient safety and business revenues were threatened by counterfeits of one of its key brands in India. A very few counterfeit complaints were coming thru the sales team"
      },
      {
        "tag": "p",
        "content": "The client wanted to (Start the problem and ID the countered hotspots in the larger Indian state of West Bengal)"
      },
      {
        "tag": "p",
        "content": "Extract the counterfeit product and create deterrence in the Market"
      },
      {
        "tag": "p",
        "content": "SPAN Consulting recommended"
      },
      {
        "tag": "ul",
        "list-items": [
          "Targeted market survey and buy the program to identify concrete and actionable leads and also collate inputs from other sources to build a complete intelligence picture and a counterfeit landscape.",
          "Identify the hotspots and large entities dealing in counterfeits",
          "Targeted investigations and high impact enforcement actions to reduce visible counterfeits and ensure ROI"
        ]
      },
      {
        "tag": "p",
        "content": "Client's patient safety and business were threatened by counterfeits of one of its key brands in India (~60 MM). Estimated business impact due to counterfeit and other factors (not determined) was in the range of GBP 5 MM"
      },
      {
        "tag": "p",
        "content": "A very few counterfeit complaints were coming thru sales team"
      },
      {
        "tag": "p",
        "content": "The client wanted to initiate"
      },
      {
        "tag": "ul",
        "list-items": [
          "Market Monitoring program (a method of identifying counterfeit, illegally diverted product or other fraud (eg, trademark infringement) in the marketplace), get concrete and actionable leads from employees as also collate inputs from other sources to build a complete intelligence picture and a counterfeit landscape.",
          "Identify the hotspots and large entities dealing in counterfeits",
          "Targeted investigations and high impact enforcement actions to reduce visible counterfeits and ensure ROI"
        ]
      },
      {
        "tag": "h2",
        "content": "Key Activites"
      },
      {
        "tag": "p",
        "content": "Build a Market Monitoring Program to analyze information from sales, marketing and supply chain data, and may use product authentication features"
      },
      {
        "tag": "p",
        "content": "Goals:"
      },
      {
        "tag": "ul",
        "list-items": [
          "Measure the scope of the problem",
          "Provide early warning of counterfeit or diversion issues of our products in the marketplace",
          "Provide insight on industry or geographic trends"
        ]
      },
      {
        "tag": "p",
        "content": "Product buy"
      },
      {
        "tag": "ul",
        "list-items": [
          "Triggered by specific offer of sale (eg, suspect product on a website or offered by non-authorized distributor)",
          "One buy; source identified"
        ]
      },
      {
        "tag": "p",
        "content": "Marketing  Pulse"
      },
      {
        "tag": "ul",
        "list-items": [
          "Series of buys from number of customers in a specific geography",
          "Triggered not by one offer, but to verify whether illicit product is generally available"
        ]
      },
      {
        "tag": "p",
        "content": "Marketing Survey"
      },
      {
        "tag": "ul",
        "list-items": [
          "Market Pulse with larger scope",
          "Many purchases to give statistically valid estimates of volume"
        ]
      },
      {
        "tag": "p",
        "content": "Authenticate product"
      },
      {
        "tag": "p",
        "content": "Investigations and Enforcement Actions"
      },
      {
        "tag": "h2",
        "content": "Outcome"
      },
      {
        "tag": "p",
        "content": "Targeted investigations and high impact enforcement actions"
      },
      {
        "tag": "p",
        "content": "Improved visibility of counterfeit products in market, knowing the extent of the counterfeits and developing a complete intelligence picture"
      },
      {
        "tag": "p",
        "content": "Reduction in counterfeits by over 50% and ROI"
      }
    ]
  }
}
