{
  "blogs": {
    "breadCrumb": " RESOURCES AND TOOLKITS / BLOG , ARTICLES & VIDEOS ",
    "contents": [
      { "tag": "h2", "content": "I. Introduction " },
      { "tag": "h2", "content": "A. Definition of Product Diversion:" },
      {
        "tag": "p",
        "content": "Product diversion refers to the unauthorized sale or distribution of a product that is intended for exclusive distribution in a specific market or channel. This can occur when a manufacturer's product is sold outside of its intended distribution network or when a distributor or retailer sells the product to an unauthorized third party. "
      },
      { "tag": "h2", "content": "B. Reasons for Product Diversion: " },
      {
        "tag": "p",
        "content": "Product diversion can occur due to a variety of reasons, including the desire for higher profits, the availability of products in excess of market demand, or the lack of clear distribution channels. "
      },
      {
        "tag": "h2",
        "content": "C. Impact of Product Diversion on Companies: "
      },
      {
        "tag": "p",
        "content": "Product diversion can have a significant impact on companies, damaging their brand and reputation, leading to lost sales and revenue, and creating confusion for consumers."
      },
      { "tag": "h2", "content": "II. Causes of Product Diversion " },
      { "tag": "h2", "content": "A. Unauthorized Distribution Channels: " },
      {
        "tag": "p",
        "content": "Unauthorized distribution channels can arise when a manufacturer's product is sold outside of its intended distribution network. This can occur when a distributor or retailer sells the product to an unauthorized third party or when the product is sold through an unauthorized online marketplace. "
      },
      { "tag": "h2", "content": "B. Unauthorized Sales and Discounting: " },
      {
        "tag": "p",
        "content": "Product diversion can also occur when a distributor or retailer offers the product for sale at a discount, in an effort to increase sales. This can devalue the brand and damage the company's reputation, as well as lead to lost sales and revenue. "
      },
      { "tag": "h2", "content": "C. Lack of Product Control: " },
      {
        "tag": "p",
        "content": "Companies may also experience product diversion due to a lack of product control and tracking. Without proper systems in place, it can be difficult for companies to monitor and control the distribution of their products."
      },
      { "tag": "h2", "content": "III. Consequences of Product Diversion " },
      { "tag": "h2", "content": "A. Damage to Brand and Reputation: " },
      {
        "tag": "p",
        "content": "Product diversion can harm a company's brand and reputation in several ways. Unauthorized distribution can lead to sub-par products reaching the market, which can damage the company's reputation. Confusion about which products are authentic and authorized can also lead to distrust and skepticism about the brand. "
      },
      { "tag": "h2", "content": "B. Loss of Sales and Revenue: " },
      {
        "tag": "p",
        "content": "Product diversion can also result in lost sales and revenue for companies. Unauthorized distributors may compete with the company's authorized distributors, leading to lost sales and market share. The company may also miss out on revenue from sales that would have otherwise gone through its authorized distribution network. "
      },
      { "tag": "h2", "content": "C. Confusion and Loss of Consumer Trust: " },
      {
        "tag": "p",
        "content": "When a product is sold through multiple channels, it can create confusion for the consumer about which products are authentic and authorized. This can lead to distrust and skepticism about the brand, which can harm the company's reputation."
      },
      { "tag": "h2", "content": "D. Counterfeiting: " },
      {
        "tag": "p",
        "content": "Product diversion can become a parallel channel for counterfeits. When a product is sold through unauthorized channels, it is more difficult for companies to monitor and control the quality and authenticity of their products. As a result, counterfeit products may enter the market, posing significant risks to consumers and damaging the reputation of the brand."
      },
      {
        "tag": "p",
        "content": "Counterfeit products can harm consumers by providing sub-par products or products that are not safe for use, which can lead to health and safety concerns. They can also harm the brand and reputation of the company by creating confusion about which products are authentic and authorized."
      },
      {
        "tag": "p",
        "content": "Therefore, it is important for companies to take steps to prevent product diversion and ensure that their products are sold only through authorized channels. By implementing product tracking and monitoring systems and building strong relationships with their distributors and retailers, companies can reduce the risk of counterfeits entering the market and protect the quality and reputation of their brand."
      },
      {
        "tag": "h2",
        "content": "IV. Strategies for Preventing Product Diversion "
      },
      {
        "tag": "h2",
        "content": "A. Establishing Clear Distribution Channels: "
      },
      {
        "tag": "p",
        "content": "Companies can prevent product diversion by establishing clear distribution channels and setting clear guidelines for the distribution and sale of their products. "
      },
      {
        "tag": "h2",
        "content": "B. Implementing Product Tracking and Monitoring Systems: "
      },
      {
        "tag": "p",
        "content": "Companies can also prevent product diversion by implementing product tracking and monitoring systems, which allow them to monitor the distribution and sale of their products. "
      },
      {
        "tag": "h2",
        "content": "C. Building Strong Relationships with Distributors and Retailers: "
      },
      {
        "tag": "p",
        "content": "Companies can also prevent product diversion by building strong relationships with their distributors and retailers. This can help to ensure that their products are sold through authorized channels and that the company's brand and reputation are protected."
      },
      { "tag": "h2", "content": "V. Case Studies of Product Diversion " },
      { "tag": "h2", "content": "A. Successful Prevention Strategies: " },
      {
        "tag": "p",
        "content": "The ebook can include case studies of companies that have successfully prevented product diversion through the use of clear distribution channels, product tracking and monitoring systems, and strong relationships with distributors and retailers. "
      },
      {
        "tag": "h2",
        "content": "B. Lessons Learned from Product Diversion Incidents: "
      },
      {
        "tag": "p",
        "content": "The ebook can also include case studies of companies that have experienced product diversion and the lessons they learned"
      },
      {
        "tag": "h2",
        "content": "V. Case Studies of Product Diversion in Pharma and Medical Devices Industry "
      },
      {
        "tag": "h2",
        "content": "A. Pfizer's Successful Prevention Strategies: "
      },
      {
        "tag": "p",
        "content": "Pfizer, a leading pharmaceutical company, has implemented several strategies to prevent product diversion. One of the most successful strategies is the use of unique serialization codes for each product, which allows them to track and monitor the distribution of their products. In addition, Pfizer has established clear distribution channels and built strong relationships with their distributors and retailers to ensure that their products are sold only through authorized channels. "
      },
      {
        "tag": "h2",
        "content": "B. Medtronic's Lesson Learned from Product Diversion Incident: "
      },
      {
        "tag": "p",
        "content": "Medtronic, a medical device company, experienced a product diversion incident when their devices were sold through unauthorized channels. The company learned the importance of implementing product tracking and monitoring systems to prevent similar incidents in the future. They also realized the need to build strong relationships with their distributors and retailers to ensure that their products are sold only through authorized channels."
      },
      {
        "tag": "p",
        "content": "These case studies demonstrate the importance of implementing strategies to prevent product diversion in the pharma and medical devices industry. By implementing product tracking and monitoring systems, establishing clear distribution channels, and building strong relationships with their distributors and retailers, companies can protect their brand and reputation, prevent lost sales and revenue, and ensure that their products are sold only through authorized channels."
      },
      {
        "tag": "h2",
        "content": "Anti-piracy & Anti-counterfeiting: How to reduce counterfeit acts in a pandemic"
      },
      {
        "tag": "p",
        "content": "In this contemporary era, businesses are going digital as people prefer to buy products online and maintain social distance from the stores. In addition, consumers rely on e-commerce platforms to purchase essential and non – essential products, ranging from grocery and milk to clothes and makeup. This economic shift from physical to virtual business creates additional opportunities for unscrupulous individuals to take advantage of virtually increased demand."
      },
      {
        "tag": "p",
        "content": "As good as online shopping sounds good, it has undoubtedly given rise to counterfeit products. The rise of counterfeit and other phony goods sold on the internet has been swift and it has gone unnoticed by many shoppers while fraudulent acts occur. As a result, counterfeit incidents have increased in the country, creating a hole in the economy with fake products."
      },
      {
        "tag": "p",
        "content": "Pandemic–driven disruptions are giving a free – run to the counterfeiters to organized supply chains and the resultant spike in consumer demand. To protect the brands, companies organize more anti-counterfeit programs and spend more money to protect the reputation of their brands. More than half of top managers say that fighting fakes are a critical priority."
      },
      {
        "tag": "p",
        "content": "With the expansion of business to the virtual world, counterfeit goods and services will continue to expand, cutting into the market share and creating consumer confusion to damage the company's reputation and brand loyalty. In addition, the market is flooded with low-cost and low-quality products, as counterfeiters get a free ride on the company's research, development, and marketing strategy because, seemingly, the companies are facilitating all these for the counterfeiters."
      },
      {
        "tag": "p",
        "content": "Besides exploiting the brand's reputation and consumers' loyalty, counterfeiting activities reportedly fund organized crime and other criminal activity syndicates."
      },
      {
        "tag": "p",
        "content": "While somebody cannot eradicate counterfeiting and piracy, we can undoubtedly apply strategies to deter and prevent counterfeiting in the market. Further, we can take steps to identify the manufacturers, importers, distributors, sellers, resellers, and purchasers of counterfeit or pirated goods and appropriate legal action taken."
      },
      {
        "tag": "p",
        "content": "An effective online brand protection strategy allows for recapturing revenue, enjoying direct cost savings and safeguarding marketing campaign spend. In addition, ensuring authentic brand experiences has the added benefit of solidifying brand reputation while reducing online fraud and unauthorized channels."
      },
      {
        "tag": "p",
        "content": "By prioritizing online brand protection within the organizations, businesses position themselves to mitigate risks and financial impact resulting from stolen web traffic, brand impersonation, and fraud. They are also more effective at preventing damages to customer experience, increasing long-term brand health. With the right strategy in place, companies see significant ROI."
      },
      {
        "tag": "h2",
        "content": "Impacts of Counterfeiting: The Need To Protect Your Brand"
      },
      {
        "tag": "p",
        "content": "With a comprehensive prospectus on the virtual world, the internet offers a lot of scope for expanding and marketing a brand. Along with the expansion in the business, there are plenty of pitfalls in the internet business."
      },
      {
        "tag": "p",
        "content": "A brand helps to reach the targeted audience and identify the products or services easily to the customers or clients. The brand is the marketing asset that gets the audience and the customers to trust it. It is one of the most valuable assets which need protection because, in the end, the brand is what stays. The reputation of a business can be ruined if the brand is not protected. Trademark Infringement, where another businessperson uses your brand for marketing her/his goods without your consent, can be prevented through brand protection."
      },
      {
        "tag": "p",
        "content": "So, one of the most primary reasons to protect a brand is to protect its reputation in the industry. Next, one of the means to protect a brand is to register the domain first. Protecting the brand with the help of domain registrars ensures that you can register for a vast number of international and generic domains that come with affordable packages. You can expand your customer base with the international domain."
      },
      {
        "tag": "p",
        "content": "These days, business and marketing are done mostly online. Suppose the online reputation of the brand gets tainted already or needs to be protected from getting ruined, then companies providing online reputation checking services in Singapore need to be appointed."
      },
      {
        "tag": "p",
        "content": "The increasing trend of online shopping during this specific period especially has given tremendous opportunities to the counterfeiters to attack a reputed brand & make a profit, all under the cloak of anonymity. Since the consumer today is more focused on possessing the products due to its limited availability and not bothered much to check its quality, the e-commerce website grants innumerable opportunities to the fraudsters & grey market profiteers to process illicit sales."
      },
      {
        "tag": "h2",
        "content": "Does the best brand protection company protect your brand?"
      },
      {
        "tag": "p",
        "content": "One might know everything about its brand and product, from every fine detail, its USP, to offering unique solutions to the customers. However, counterfeiters, who are criminals, are getting better and better at copying products and brands. Counterfeit products threaten all kinds of markets, industries, from cosmetics, to fashion and pharma."
      },
      {
        "tag": "p",
        "content": "The catastrophic effect of counterfeits reflects on the consumer opinion and the financial status of the brand. With modern social media and product review websites, counterfeiting products are bad for the reputation of premium brands. In the fashion industry, counterfeits are only the bad effect of the brand on the customer. In contrast, in the cosmetic or pharma industry, the result could be hazardous, impacting the health and safety of the consumers and patients. "
      },
      {
        "tag": "p",
        "content": "Despite the concerted effort to continuously check products and keep an eye on the supply chains, businesses remain prone to counterfeits and require brand protection services to protect the brand. As suggested by some industry reports, by 2022, the global counterfeiting industry is predicted to be worth $4.2 trillion."
      },
      {
        "tag": "p",
        "content": "Now imagine if a customer is searching for a product online but lands at a fake website. The customer is highly convinced by the website's presentation and how the fake seller sells the counterfeits with utmost confidence. When a customer buys that product from those websites, it might never reach them or reach in a most degraded quality that may lead to an unpleasant experience and eventually results in the brand loses a potential customer."
      },
      {
        "tag": "p",
        "content": "Whether a brand is from luxury goods, electronics, food, or any other industry, one would not want it to be near this reputation-damaging fakery. This tawdry act will hamper the strength of a brand."
      },
      {
        "tag": "p",
        "content": "Being a brand, one has to understand the essential knowledge to keep its intellectual property protected. Counterfeiters persistently target the companies from which they can profit and use any and every tactic to stay in business with a brand name."
      },
      {
        "tag": "p",
        "content": "However, there are strategies to fight against infringers in both the online and offline world."
      },
      { "tag": "h2", "content": "IP Registration: " },
      {
        "tag": "p",
        "content": "Register the intellectual property in jurisdictions, both, where one markets the products or intends to market.  "
      },
      { "tag": "h2", "content": "NDAs with partners: " },
      {
        "tag": "p",
        "content": "Protect confidential information and prevent its misuse by signing confidentiality and NDA with partners."
      },
      { "tag": "h2", "content": "Fight malicious websites: " },
      {
        "tag": "p",
        "content": "Similar websites are set up for malicious or criminal purposes. An effective online monitoring and enforcement program can help protect domain names and takedown the infringing domains.  "
      },
      { "tag": "h2", "content": "Strong social media presence: " },
      {
        "tag": "p",
        "content": "Social media has become an essential platform for counterfeiters, and brands need to maintain their authenticity there. With a strong presence, the brand needs to establish itself as authentic. Through on-site reporting tools and blue tick feature, a brand can remain authentic for the customers to reach out to them."
      },
      { "tag": "h2", "content": "Educate the customers: " },
      {
        "tag": "p",
        "content": "Customer education is necessary as it helps customers recognise the difference between fake and authentic products. It builds a trust factor between the customer and the brand, while the customer will also learn these tactics for the future. The purpose of educating people on the overall harms of counterfeiting, make them aware of knockoff products."
      },
      {
        "tag": "p",
        "content": "It is necessary to raise awareness and implement innovative anti-counterfeiting investigations for the brands. The brand protection services will ensure the safety of customers and keep them at bay from counterfeit products."
      },
      {
        "tag": "h2",
        "content": "Anti-piracy & Anti-counterfeiting: How to reduce counterfeit acts in a pandemic"
      },
      {
        "tag": "p",
        "content": "In this contemporary era, businesses are going digital as people prefer to buy products online and maintain social distance from the stores. In addition, consumers rely on e-commerce platforms to purchase essential and non – essential products, ranging from grocery and milk to clothes and makeup. This economic shift from physical to virtual business creates additional opportunities for unscrupulous individuals to take advantage of virtually increased demand."
      },
      {
        "tag": "p",
        "content": "As good as online shopping sounds good, it has undoubtedly given rise to counterfeit products. The rise of counterfeit and other phony goods sold on the internet has been swift and it has gone unnoticed by many shoppers while fraudulent acts occur. As a result, counterfeit incidents have increased in the country, creating a hole in the economy with fake products."
      },
      {
        "tag": "p",
        "content": "Pandemic–driven disruptions are giving a free – run to the counterfeiters to organized supply chains and the resultant spike in consumer demand. To protect the brands, companies organize more anti-counterfeit programs and spend more money to protect the reputation of their brands by taking anti-piracy services. More than half of top managers say that fighting fakes and conducting anti-counterfeiting investigations are a critical priority."
      },
      {
        "tag": "p",
        "content": "With the expansion of business to the virtual world, counterfeit goods and services will continue to expand, cutting into the market share and creating consumer confusion to damage the company's reputation and brand loyalty. In addition, the market is flooded with low-cost and low-quality products, as counterfeiters get a free ride on the company's research, development, and marketing strategy because, seemingly, the companies are facilitating all these for the counterfeiters."
      },
      {
        "tag": "p",
        "content": "Besides exploiting the brand's reputation and consumers' loyalty, counterfeiting activities reportedly fund organized crime and other criminal activity syndicates."
      },
      {
        "tag": "p",
        "content": "While somebody cannot eradicate counterfeiting and piracy, we can undoubtedly apply strategies to deter and prevent counterfeiting in the market with the help of anti-counterfeit companies. Further, we can take steps to identify the manufacturers, importers, distributors, sellers, resellers, and purchasers of counterfeit or pirated goods and appropriate legal action taken."
      },
      {
        "tag": "p",
        "content": "An effective online brand protection strategy allows for recapturing revenue, enjoying direct cost savings and safeguarding marketing campaign spend. In addition, ensuring authentic brand experiences has the added benefit of solidifying brand reputation while reducing online fraud and unauthorized channels."
      },
      {
        "tag": "p",
        "content": "By prioritizing online brand protection and appointing anti-counterfeit companies within the organizations, businesses position themselves to mitigate risks and financial impact resulting from stolen web traffic, brand impersonation, and fraud. They are also more effective at preventing damages to customer experience, increasing long-term brand health. With the right strategy in place, companies see significant ROI."
      },
      { "tag": "h2", "content": "Post copy:" },
      {
        "tag": "p",
        "content": "By prioritizing online brand protection within the organizations, businesses position themselves to mitigate risks and financial impact. With the right strategy, companies see significant ROI in their business. "
      },
      {
        "tag": "h2",
        "content": "AI in Action: How Artificial Intelligence is Revolutionizing Brand Protection and Anti-Counterfeiting"
      },
      {
        "tag": "p",
        "content": "Artificial Intelligence (AI) is increasingly being used in the field of brand protection and anti-counterfeiting. The technology can assist with a wide range of tasks, such as identifying and tracking counterfeit products, monitoring social media and online marketplaces for counterfeit merchandise, and identifying patterns of fraud."
      },
      {
        "tag": "p",
        "content": "One of the main advantages of using AI in brand protection and anti-counterfeiting is that it can process large amounts of data quickly and accurately, which can help companies to identify and respond to potential counterfeiting activities more effectively. For example, AI can be used to scan online marketplaces for listings of counterfeit products and flag them for further investigation. Additionally, AI can be used to analyze social media posts and identify patterns of fraud, such as people posting pictures of counterfeit products or using fake branding. "
      },
      {
        "tag": "p",
        "content": "AI can also be used to assist in the physical protection of products and packaging by using machine learning algorithms to identify and track the products, such as RFID tags or QR codes, or even using AI-powered cameras to scan the product in real-time and compare it to a database of authentic products."
      },
      {
        "tag": "p",
        "content": "However, It's important to note that AI is not a silver bullet for brand protection, it's just a tool that can assist human operators in the detection and prevention of counterfeiting. The success of AI in brand protection depends on the quality and integrity of the data used to train the algorithms, as well as the ability to interpret and act on the results provided by the AI system."
      }
    ]
  },
  "whitepaper": {
    "breadCrumb": "RESOURCES AND TOOLKITS / WHITE PAPERS   ",
    "contents": [
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      },
      {
        "tag": "p",
        "content": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur."
      }
    ]
  },
  "casestudy": {
    "breadCrumb": " RESOURCES AND TOOLKITS / CASE STUDIES ",
    "contents": [
      { "tag": "h2", "content": "I. Case Studies of Product Diversion" },
      {
        "tag": "p",
        "content": "A. Successful Prevention Strategies: The ebook can include case studies of companies that have successfully prevented product diversion through the use of clear"
      },
      {
        "tag": "p",
        "content": "distribution channels, product tracking and monitoring systems, and strong relationships with distributors and retailers."
      },
      {
        "tag": "p",
        "content": "B. Lessons Learned from Product Diversion Incidents: The ebook can also include case studies of companies that have experienced product diversion and the lessons they learned"
      },
      {
        "tag": "h2",
        "content": "II. Case Studies of Product Diversion in Pharma and Medical Devices Industry "
      },
      {
        "tag": "p",
        "content": "A. Pfizer's Successful Prevention Strategies: Pfizer, a leading pharmaceutical company, has implemented several strategies to prevent product diversion. One of the most successful strategies is the use of unique serialization codes for each product, which allows them to track and monitor the distribution of their products. In addition, Pfizer has established clear distribution channels and built strong relationships with their distributors and retailers to ensure that their products are sold only through authorized channels. B. Medtronic's Lesson Learned from Product Diversion Incident: Medtronic, a medical device company, experienced a product diversion incident when their devices were sold through unauthorized channels. The company learned the importance of implementing product tracking and monitoring systems to prevent similar incidents in the future. They also realized the need to build strong relationships with their distributors and retailers to ensure that their products are sold only through authorized channels."
      },
      {
        "tag": "p",
        "content": "These case studies demonstrate the importance of implementing strategies to prevent product diversion in the pharma and medical devices industry. By implementing product tracking and monitoring systems, establishing clear distribution channels, and building strong relationships with their distributors and retailers, companies can protect their brand and reputation, prevent lost sales and revenue, and ensure that their products are sold only through authorized channels."
      }
    ]
  },
  "brandprotection": {
    "breadCrumb": "RESOURCES AND TOOLKITS / BRAND PROTECTION TOOLKITS ",
    "contents": [
      {
        "tag": "ul",
        "list-items": [
          "supply chain risk assessment",
          "brand protection risk assessment",
          "brand protection toolkit",
          "external manufacturer risk assessment",
          "new business readiness risk assessment",
          "supplier risk assessment,",
          "product and packaging risk assessment",
          "technology selection tool,",
          "the legal expense optimization tool",
          "legal procurement tool",
          "market monitoring activity tool",
          "customs awareness and enforcement tool",
          "root cause analysis,",
          "analytical/ correlation engine design",
          "ROI calculation algorithm",
          "communications (internal and external stakeholders) templates",
          "RACI",
          "external manufacturing / CMO risk assessment tool etc.",
          "Process mapping",
          "Brand Protection in a Box"
        ]
      }
    ]
  }
}
