{
  "leagalbrandprotection": {
    "overview": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   OVERVIEW  ",
      "content": [
        {
          "tag": "p",
          "content": "SPAN provides guidance to clients regarding the management of their intellectual property (IP) portfolios, handling litigation matters, and devising IP protection strategies. Proficient in both prosecuting and opposing various types of IP cases, the firm was established to address the growing demand for a dedicated, adaptable, and strategic approach to safeguarding and enforcing intellectual property rights in India, catering to both domestic and international clientele."
        },

        {
          "tag": "p",
          "content": "The firm is equipped to assist clients in establishing, registering, and defending their intellectual property portfolios within the dynamic and evolving landscape of IP law. Headquartered in Delhi, SPAN actively advocates for the drafting and harmonization of intellectual property protection laws, as well as their prosecution, enforcement, and establishment both in India and globally."
        },

        {
          "tag": "p",
          "content": "Specializing in Intellectual Property Law in India, SPAN offers comprehensive services aimed at promoting the creation of intellectual property. As one of the leading intellectual property law firms in Delhi, the company is committed to achieving recognition as the most reputable and dependable legal entity in India's intellectual property rights (IPR) domain."
        },

        {
          "tag": "p",
          "content": "Representing clients across various judicial and quasi-judicial platforms, including Intellectual Property Offices, the Intellectual Property Appellate Board, District Courts, High Courts, and the Supreme Court of India, SPAN ensures comprehensive legal support in safeguarding and enforcing clients' intellectual property rights."
        }
      ]
    },
    "ipregistration": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   IP REGISTRATION & PROSECUTION",
      "content": [
        {
          "tag": "p",
          "content": "We offer a comprehensive array of trademark filing, prosecution, and litigation services to both local and international clients. With our assistance, you can apply for, register, protect, and defend your intellectual property rights in India, Bangladesh, Nepal, Pakistan, and other South Asian nations through our IP registration services. With a track record of managing the IP portfolios of over 3,000 clients and a strong focus on global IP registration, we are well-equipped to meet your trademark-related needs."
        },
        {
          "tag": "p",
          "content": "Our primary service revolves around these offerings. For any foreign company seeking to enter the South Asian market or other foreign markets, securing IP rights in each jurisdiction is essential to safeguarding vital business assets from local competitors and infringers."
        },
        {
          "tag": "p",
          "content": "We conduct trademark availability searches and provide opinions on registration, handle the preparation and prosecution of domestic and international trademark applications, represent clients in opposition proceedings, manage infringement and passing off actions, draft license and assignment agreements, handle appeals and rectification/cancellation actions before the Intellectual Property Appellate Board, manage docketing and renewals of trademark registrations, and handle recordal of changes. Additionally, we analyze our clients' entire trademark portfolios to devise proactive, cost-effective strategies for trademark protection and enforcement, ensuring they avoid prolonged and costly legal battles."
        },
        {
          "tag": "p",
          "content": "Utilizing an advanced, specially designed software system, our firm ensures prompt handling of files and matters, guaranteeing fast and accurate trademark prosecution at every stage. Trademarks undergo a rigorous prosecution process at the Trademarks Registry, including application examination, hearings (if scheduled), advertisement, a four-month opposition period, and registration. We guide our clients through each phase with expertise and efficiency."
        },
        {
          "tag": "p",
          "content": "Regular follow-ups with the Trade Marks Office are conducted based on system-supplied data and registry updates. Additionally, we offer all clients a free watch notice service to identify any potentially conflicting trademarks owned by third parties."
        },
        {
          "tag": "p",
          "content": "SPAN excels in developing strategies for clients and adeptly manages both non-contentious and contentious trademark issues, enabling clients to make informed decisions and choose effective plans based on anticipated outcomes."
        }
      ]
    },
    "ipaudits": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   IP AUDIT",
      "content": [
        {
          "tag": "h2",
          "content": "What is an IP Audit:"
        },
        {
          "tag": "p",
          "content": "An IP audit is a systematic, thorough and solution-focused review of the intellectual assets owned, used or acquired by the businesses to ascertain their legal status, value, potential IP related risks and the means for protection and to capitalize on them."
        },
        {
          "tag": "h2",
          "content": "Our Scope:"
        },
        {
          "tag": "ol",
          "list-items": [
            "Identification of IP assets and evaluation of gaps in IP registration process",
            "Anticipating and managing the risks that could be linked to the IP portfolio of the company.",
            "IP Evaluation and SWOT Analysis to commercialize IP assets"
          ]
        },
        {
          "tag": "h2",
          "content": "Preparation for an IP Audit:            "
        },
        {
          "tag": "table",
          "content": [
            ["Responsible/Functions", "Information to be collected"],
            [
              "Legal Counsel",
              "Company's management structure and brands details, Company's business strategy including the business targets and IP policy"
            ],
            [
              "Legal Counsel",
              "Infringement cases: previous/ongoing cases Copies of all IP-related contracts IP assets: Registered/ unregistered trademarks, copyrights, designs and patents."
            ],
            [
              "Legal Counsel",
              "Information about the current/potential markets.Information about the competitors: Identification of competitors, their products Information about disclosures in fairs, company presentations, adverts, brochures, etc."
            ],
            [
              "Legal Counsel",
              "Information about the manufactured products, data sheets, specifications"
            ],
            [
              "Legal Counsel",
              "Information about the technologies under development and disclosures, R&D reports"
            ],
            [
              "Legal Counsel",
              "Employment agreements, subcontracting agreements"
            ]
          ]
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesip2.png"
        },
        {
          "tag": "h2",
          "content": "Why We Do IP Audit?            :"
        },
        {
          "tag": "ul",
          "list-items": [
            "Identify valuable but unregistered IP assets",
            "Identify strengths, weaknesses, and threats ",
            "Ensure compliance with IP laws to avoid infringement",
            "Strategize on commercializing these assets ",
            "Enhance company valuation through IP management"
          ]
        },
        {
          "tag": "h2",
          "content": "How We Do IP Audit?            :"
        },
        {
          "tag": "ul",
          "list-items": [
            "Gather information through interviews and documents from each department",
            "Map out organization processes to identify IP assets",
            "In depth analysis and recommendations on litigations",
            "Understand existing processes, analyze gaps and sensitize each department for IP",
            "Enhance learning and development opportunities"
          ]
        },
        {
          "tag": "h2",
          "content": "Outcome?"
        },
        {
          "tag": "p",
          "content": "Overall, the IP audit will provide valuable insights to help the company effectively manage and leverage its intellectual property assets."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesip3.png"
        }
      ]
    },
    "intellectualproperties": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   INTELLECTUAL PROPERTY ",
      "content": [
        { "tag": "h2", "content": "TRADEMARK" },
        {
          "tag": "p",
          "content": "A trademark encompasses various elements such as words, symbols, letters, sounds, smells, or indicators, distinguishing the goods and services it represents from those of other companies. Individuals or entities utilize trademarks to denote the goods and services they manufacture and market."
        },
        {
          "tag": "p",
          "content": "In the commercial market, trademarks serve as vital tools in distinguishing goods and services among various producers or service providers, especially in environments offering consumers numerous options. Essentially, trademarks enable customers to identify goods or services as originating from specific manufacturers or suppliers."
        },
        {
          "tag": "p",
          "content": "Crucial for retaining and expanding the existing customer base, trademarks also play a significant role in attracting new consumers and ensuring the quality of provided goods and services. Consequently, trademark protection is indispensable for organizations, safeguarding the reputation and goodwill of the trademark owner and preventing abuse by others."
        },
        {
          "tag": "p",
          "content": "The initial step toward achieving these goals involves trademark registration, offering the owner exclusive rights to use the trademark and prohibiting its unauthorized usage by others. Registration also shields the owner from similar trademark usage by third parties and provides legal identity to the company and its offerings."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesip3.png"
        },
        {
          "tag": "p",
          "content": "Once registered, a trademark grants exclusive rights to the registered proprietor for ten years from the application filing date, with the option to renew the registration indefinitely in subsequent ten-year periods."
        },
        { "tag": "h2", "content": "COPYRIGHTS" },
        {
          "tag": "p",
          "content": "Copyright represents an intellectual property right granting its owner exclusive rights to reproduce, distribute, sell, or perform creative works for a limited time. Although copyrights automatically exist upon the creation of creative works, registration reinforces the owner's rights and serves as a notice to third parties. Copyright protection extends to various creative works, including literary, dramatic, musical, and artistic works, cinematograph films, sound recordings, and computer programs."
        },
        {
          "tag": "p",
          "content": "Encouraging the creation of new work and ensuring creators enjoy the results of their labor are the primary goals of copyright protection."
        },
        {
          "tag": "p",
          "content": "The term of copyright protection for published works lasts for the author's life plus sixty years from the beginning of the calendar year following the author's death. In the case of joint authors, the term extends to sixty years after the death of the last author. For anonymously or pseudonymously published works, copyright lasts for sixty years from publication, with certain exceptions. Other works such as sound recordings and cinematograph films are protected for sixty years from the first publication date."
        },
        { "tag": "h2", "content": "PATENTS" },
        {
          "tag": "p",
          "content": "Patents represent a statutory intellectual property right granting exclusive rights to the owner of an invention. To be eligible for patent protection, an invention must be a novel product or technique with innovative step and potential industrial use."
        },
        {
          "tag": "p",
          "content": "Instead of granting a monopoly to the inventor for a fixed period, patents incentivize them to disclose their innovation. The Indian Patent Act confers exclusive rights upon patent owners, including the ability to prevent third parties from manufacturing, using, selling, or importing a product in India without permission. Process patents provide sole authority to bar third parties from utilizing the method or product derived directly from it in India without permission."
        },
        {
          "tag": "p",
          "content": "A patent granted to a patentee confers exclusive rights for twenty years."
        },
        { "tag": "h2", "content": "DESIGNS" },
        {
          "tag": "p",
          "content": "The Designs Act of 2000 defines design as elements of form, arrangement, pattern, ornamentation, or composition of lines or colors applied to an object, judged solely by the eye in the finished product. It excludes modes of construction, principles of construction, and essentially mechanical devices."
        },
        {
          "tag": "p",
          "content": "To be registered, a design must be new and original, not publicly disclosed anywhere in India or abroad, substantially different from existing designs, and free from scandalous or obscene material."
        },
        {
          "tag": "p",
          "content": "Protection for a registered design lasts for ten years from the registration date, extendable for a further five years following the initial ten-year period."
        }
      ]
    },
    "confidentialinformation": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   CONFiDENTIAL INFORMATION & TRADE SECRETS     ",
      "content": [
        {
          "tag": "p",
          "content": "The concept of 'Trade Secret law' in India presents a nuanced scenario, as Indian courts often interpret existing confidentiality and fiduciary responsibility laws creatively to regulate the trade secret regime. While trade secrets hold significant economic value, they do not entirely align with copyright, design, or patent definitions."
        },
        {
          "tag": "p",
          "content": "Although some jurisdictions, including India, have formalized trade secret regulations, others rely on common law and related statutes to achieve similar objectives. Indian courts have developed sophisticated rules for trade secret protection by amalgamating copyright, fiduciary duty, and secrecy violation statutes."
        },
        {
          "tag": "p",
          "content": "Protecting sensitive and proprietary confidential information typically involves utilizing non-disclosure agreements, access controls, and educating staff on confidentiality policies. Although these terms are sometimes used interchangeably with trade secrets, they may not fully capture the essence of trade secret protection."
        },
        {
          "tag": "p",
          "content": "Under Indian contract law, contracts containing unfair provisions aimed at safeguarding confidential information may be deemed void. The nature of the information and the relationship between the parties seeking protection also influence court attitudes towards confidential information protection. In commercial agreements, courts often prioritize protecting the trade secret claimant's commercial interests. Conversely, courts take a conservative approach in disputes over employment contracts that restrict an employee's post-termination activities or trade in a similar business."
        },
        {
          "tag": "p",
          "content": "Our firm specializes in advising clients on trade secret policies, developing tailored employment and commercial contracts, and implementing robust confidentiality and access control measures. Even in the absence of formal agreements, our litigation team has successfully assisted numerous Indian and international corporations in enforcing their rights following the loss of confidential information."
        }
      ]
    },

    "healthcareandregulations": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   HEALTHCARE & REGULATORY LAWS",
      "content": [
        {
          "tag": "h2",
          "content": "In the realm of healthcare, we offer a comprehensive range of services including:"
        },
        {
          "tag": "ol",
          "list-items": [
            "Legal guidance on the regulatory requirements for offering various healthcare services in India, encompassing fields such as physiotherapy, psychotherapy, alternative medicine, and modern medicine.",

            "Expert advice on second opinions, telemedicine, teleconsultation, and teleradiology.",

            "Consultation on medical tourism and cross-border medical consultations to ensure compliance with applicable regulations.",

            "Assistance with remote healthcare, home ICU setups, and mobile healthcare solutions.",

            "Guidance on the lawful use and possession of psychotropic and narcotic medications.",

            "Establishment of electronic health standards and protocols, ensuring the security and privacy of personal health data.",

            "Strategies for risk mitigation to reduce the likelihood of medicolegal liabilities."
          ]
        },
        {
          "tag": "h2",
          "content": "We provide a wide array of services pertaining to regulatory compliance for drugs, medical devices, food, beverages, and cosmetics, including:"
        },
        {
          "tag": "ol",
          "list-items": [
            "Advisory services on compliance with statutory requirements and licensing conditions.",

            "Assistance with import procedures for approved or unapproved products, including imports for personal use and under compassionate use protocols, as well as product registration and customs clearance.",

            "Guidance on export and re-export processes, including the handling of defective products, organic food registration, plant quarantine, and customs clearance.",

            "Consultation on clinical trials, including animal trials, clinical research, and development, along with support for patient compensation in case of trial-related injuries or fatalities, healthcare professional (HCP) disclosures, and tracking lost-to-follow-up patients.",

            "Expert advice on manufacturing procedures, including manufacturing for testing purposes, laboratory testing, adherence to good manufacturing practices, and quality standards.",

            "Support for sales activities, including online sales, e-pharmacy operations, compliance with good distribution practices, and handling recalls and alerts.",

            "Consultation on price control regulations, over-charging issues, price ceiling compliance, and price increase procedures.",

            "Assistance with product labeling in accordance with regulatory requirements.",

            "Advisory services on ethical and legal promotion and marketing practices, including advertising guidelines and patient testimonials, as well as interactions between healthcare professionals and the industry for training purposes.",

            "Handling of regulatory notices such as show cause notices and warning notices, as well as managing inspections and inspection reports effectively."
          ]
        }
      ]
    },
    "mediaentertainmentandsportslaws": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   MEDIA, ENTERTAINMENT & SPORTS LAWS",
      "content": [
        { "tag": "h2", "content": "MEDIA AND ENTERTAINMENT" },

        {
          "tag": "p",
          "content": "For media and entertainment to flourish, it is imperative that the market facilitates fair competition, collaboration opportunities, and effective monetization of commercial assets, all of which rely heavily on robust IP protection."
        },

        {
          "tag": "p",
          "content": "The media and entertainment sector, encompassing a wide array of industries, is widely regarded as a catalyst for economic growth, information dissemination, and artistic expression. Our company has been integral to this sector, contributing significantly to the development of international legal frameworks through close collaboration with various stakeholders such as performers, artists, authors, publishers, production houses, record labels, and broadcasters."
        },

        {
          "tag": "p",
          "content": "Our dedicated teams provide a comprehensive suite of services including assistance with licensing and related issues, franchising and partnership searches, contract drafting and review, regulatory clearances, acquisition and protection of rights, distribution and exploitation negotiations, arbitration and mediation, as well as civil and criminal litigation."
        },

        { "tag": "h2", "content": "DUE DILIGENCE" },

        {
          "tag": "p",
          "content": "Our team employs a variety of tools to conduct thorough investigations of projects and agreements, offering recommendations for content modifications and ensuring clients are adequately protected against potential infringement and duplication risks. We strive to strike a balance between marketability and risk mitigation, employing streamlined and cost-effective procedures to accommodate the preferences of creative industries, which often eschew excessive paperwork and formality."
        },

        { "tag": "h2", "content": "TIE-UPS" },

        {
          "tag": "p",
          "content": "Drawing upon our extensive knowledge of clients' intellectual property, coupled with our hands-on approach, we are well-positioned to assist in future tie-ups and business strategies. Our network of associations enables us to facilitate agreements for production companies seeking funding or investors seeking lucrative opportunities."
        },

        { "tag": "h2", "content": "INCUBATION OF TALENT" },

        {
          "tag": "p",
          "content": "Representing a diverse range of artists, songwriters, and businesses, our company has access to a vast pool of emerging talent. In addition to assisting content seekers in identifying promising talent for investment, our team collaborates with clients to maximize the commercial potential of their creativity and expertise."
        },

        { "tag": "h2", "content": "SPORTS LAW" },

        {
          "tag": "p",
          "content": "As athletes evolve into self-contained brands and sports burgeon into multibillion-dollar industries, significant business implications arise for all stakeholders, accompanied by increased risks of deception."
        },

        {
          "tag": "p",
          "content": "While government funding historically supported sports and athletes, private investment is now diversifying into less conventional sports. Commercial interest in sports manifests primarily in broadcast, sponsorship, merchandising, and licensing, where intellectual property plays a pivotal role."
        },

        {
          "tag": "p",
          "content": "Noncompliance with sporting regulations can have profound impacts on individuals and business models due to the unique relationship between sporting leagues and regulatory frameworks. Although national sports legislation in India is still nascent, our firm serves a diverse array of entities within the sports community, providing services ranging from sponsorship and merchandising to policy advocacy and legal compliance."
        }
      ]
    },
    "digitalanditlaw": {
      "breadCrumb": "SERVICES /   LEGAL BRAND PROTECTION /   DIGITAL AND IT LAWS",
      "content": [
        {
          "tag": "p",
          "content": "The potential of information technology (IT) to support human endeavors and enterprise is undeniable; however, for the IT sector to thrive, it requires favorable business conditions and an understanding of its often intangible output."
        },

        {
          "tag": "p",
          "content": "A stable, predictable, and normative legal framework is essential for the dynamic, inventive, and progressive IT industry to flourish, both as a provider of goods and services and as a facilitator of electronic transactions. Agreements and contracts must effectively define and balance rights and information, implement version control restrictions, and establish robust policies governing sharing and usage, all while ensuring fairness."
        },

        {
          "tag": "p",
          "content": "Proficiency in asset management, due diligence, valuation, liability assessment under the Information Technology Act, 2000, jurisdictional laws, delivery of goods, specific performance, rescission, and repudiation is indispensable in nearly every commercial setting today."
        },

        {
          "tag": "p",
          "content": "In the realm of IT and e-commerce, our firm offers a comprehensive range of services including technology protection, technology transfers, legal risk assessment, licensing and assignment agreements, cloud computing agreements, and acquisition and distribution activities. We represent major players in IT and e-commerce, automotive and industrial sectors, as well as numerous startups, assisting them in establishing effective security protocols, data exchange mechanisms, and addressing internet-related matters."
        },

        {
          "tag": "p",
          "content": "Our expertise in market and industry-specific anti-piracy research and intellectual property infringement investigations enhances our service offerings. These areas are crucial for making informed decisions and implementing precise enforcement strategies based on accurate evidence. Our clients have achieved complete success in their anti-piracy efforts, thanks to our experience in strategic enforcement. The Indian legal system, known for its expediency in addressing cybercrime, piracy, and copyright violations, plays a crucial role in facilitating justice for the software industry. One of our key services involves facilitating compliance through the purchase of original software, an essential step in early dispute resolution."
        }
      ]
    }
  },
  "stratagicconsulting": {
    "overview": {
      "breadCrumb": "SERVICES /    STRATEGIC CONSULTING  /   OVERVIEW  ",
      "content": [
        {
          "tag": "p",
          "content": "Strategic consulting is the process of advising organizations on important business decisions by providing in-depth analysis and insightful recommendations. It involves a combination of research, analysis, problem-solving, and presentation skills, aimed at helping companies navigate complex challenges and achieve their long-term goals."
        },
        {
          "tag": "h2",
          "content": "Benefits"
        },
        {
          "tag": "ul",
          "list-items": [
            "Engaging in strategic consulting can offer several benefits for businesses, including: ",
            "Improved decision-making: Accessing objective, data-driven insights to inform strategic choices.",
            "Enhanced performance: Identifying and addressing growth opportunities to achieve superior results.",
            "Risk mitigation: Proactively analyzing and addressing potential challenges to minimize negative impact.",
            "Talent development: Learning from seasoned consultants and implementing best practices for internal teams"
          ]
        }
      ]
    },
    "comprehensivelegalandbusinessriskconsultancy": {
      "breadCrumb": "SERVICES /    STRATEGIC CONSULTING  /   COMPREHENSIVE LEGAL & BUSINESS RISK CONSULTING ",
      "content": [
        {
          "tag": "p",
          "content": "In the realm of legal risk consulting, we aim to identify potential legal pitfalls and challenges that our clients may encounter. This involves staying abreast of changes in laws and regulations relevant to their industries. We provide proactive legal assessments to ensure compliance, mitigate legal risks, and prevent potential disputes. By conducting thorough legal audits, we help our clients understand and address any vulnerabilities in their operations, contracts, or policies."
        },
        {
          "tag": "p",
          "content": "Simultaneously, our business risk consulting services extend beyond the purely legal domain. We analyze broader business environments, market trends, and economic factors to identify risks that could impact our clients' operations. This includes evaluating risks related to market volatility, competitive landscapes, geopolitical factors, and technological advancements. By understanding these business risks, we collaborate with clients to develop strategic plans that enhance resilience and capitalize on opportunities."
        },
        {
          "tag": "p",
          "content": "Our comprehensive consulting services also involve creating risk management frameworks tailored to the specific needs of each client. This includes implementing effective risk mitigation strategies, crisis management plans, and contingency measures. We work closely with our clients to integrate risk management into their overall business strategy, fostering a culture of proactive risk awareness and responsiveness."
        },
        {
          "tag": "p",
          "content": "Communication is key in our consulting approach. We ensure that we explain complex legal and business concepts in clear, understandable terms, empowering our clients to make informed decisions. Through ongoing collaboration, we strive to build strong partnerships with our clients, offering not just legal advice but serving as trusted advisors in their overall business strategy."
        },
        {
          "tag": "p",
          "content": "Technology plays a significant role in our approach, with data analytics and artificial intelligence aiding in risk prediction and trend analysis. This allows us to provide real-time insights and adapt our strategies to evolving circumstances."
        },
        {
          "tag": "p",
          "content": "In summary, our comprehensive legal and business risk consulting services aim to empower our clients to navigate the complexities of the legal and business landscapes with confidence. By combining legal expertise, business acumen, and cutting-edge technology, we position ourselves as strategic partners committed to minimizing risks and maximizing opportunities for sustainable success."
        }
      ]
    },
    "riskassesmentandmigrationplan": {
      "breadCrumb": "SERVICES /    STRATEGIC CONSULTING  /   RISK ASSESSMENTS AND MITIGATION PLANS ",
      "content": [
        {
          "tag": "h2",
          "content": "RISK ASSESSMENT - INTENT"
        },
        {
          "tag": "ul",
          "list-items": [
            "A self-generated 'snapshot' that enables your organisation to guide the Brand Protection / Legal Team supporting efforts toward follow-on actions with the greatest impact",
            "An initial component of an ongoing Awareness & Education effort supporting the concerned Team",
            "Not to be burdensome in terms of time, resources or information gathering, but a Straightforward and candid inward view and assessment.",
            "Support a group effort among key associates within the organisation to work on candid and reflective responses to the risk-assessment questions in generating an accurate view.",
            "Provide your organization with a concise and clear indication of your Brand Protection practices' status."
          ]
        },
        {
          "tag": "img",
          "src": "/assets/images/strategicsonsulting1.png"
        },

        {
          "tag": "p",
          "content": "Brand Protection mitigation programs have the potential to recapture 85%+ of economic loss and generate >10X ROI"
        },
        {
          "tag": "ul",
          "list-items": [
            "Market survey results will determine the estimated size of the addressable illicit market (economic loss) ",
            "Potential recoverable value can be as high as 75-85% of loss exposure depending on strategy/tactics employed ",
            "ROI is typically 10X or more across all sources of Value Recovery"
          ]
        },
        {
          "tag": "img",
          "src": "/assets/images/strategicsonsulting2.png"
        }
      ]
    },
    "customizedconsultingservice": {
      "breadCrumb": "SERVICES /    STRATEGIC CONSULTING  /   CUSTOMIZED CONSULTING SERVICES ",
      "content": [
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        }
      ]
    },
    "chainsupplysecurityandintegratityprogram": {
      "breadCrumb": "SERVICES /    STRATEGIC CONSULTING  /   SUPPLY CHAIN SECURITY/ INTEGRITY PROGRAMS  ",
      "content": [
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        }
      ]
    }
  },
  "investigationandduedilligence": {
    "counterfeit": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   PRODUCT SECURITY INVESTIGATIONS & ENFORCEMENT   /   COUNTERFEITS",
      "content": [
        {
          "tag": "h2",
          "content": "What is Counterfeit?"
        },
        {
          "tag": "p",
          "content": "Counterfeit products are those designed, dressed, branded, and/or packaged to mimic genuine originals without authorization from the brand owners. Identifying counterfeit items involves several key steps:"
        },
        {
          "tag": "h2",
          "content": "How to identify Counterfeit"
        },
        {
          "tag": "h2",
          "content": "Packaging and Labeling:"
        },
        {
          "tag": "p",
          "content": "Quality of Printing: Examine the packaging for any signs of poor quality printing, such as blurry images, misaligned text, or color discrepancies."
        },
        {
          "tag": "p",
          "content": "Spelling and Grammar: Counterfeit products often have spelling mistakes, grammatical errors, or awkward phrasing on labels and packaging."
        },
        {
          "tag": "h2",
          "content": "Authentication Features:"
        },
        {
          "tag": "p",
          "content": "Familiarize yourself with the authentication features of genuine products. This may include holograms, special seals, unique packaging elements, or embedded security features that are difficult for counterfeiters to replicate."
        },
        {
          "tag": "h2",
          "content": "Price Discrepancies:"
        },
        {
          "tag": "p",
          "content": "Be skeptical of products sold at prices significantly below the market average. If a deal seems too good to be true, it probably is. Counterfeiters often lure consumers with unrealistically low prices."
        },
        {
          "tag": "h2",
          "content": "Product Quality:"
        },
        {
          "tag": "p",
          "content": "Compare the quality of the product to what is expected from the genuine brand. Counterfeit goods often have lower quality materials, construction, and finishes."
        },
        {
          "tag": "h2",
          "content": "Authorized Retailers:"
        },
        {
          "tag": "p",
          "content": "Purchase products from authorized retailers and official channels. Counterfeiters often sell their products through unauthorized outlets, online marketplaces, or street vendors."
        },
        {
          "tag": "h2",
          "content": "Serial Numbers and Barcodes:"
        },
        {
          "tag": "p",
          "content": "Verify serial numbers and barcodes with the brand or manufacturer. Counterfeit products may have missing or incorrect codes, or they may reuse the same codes across multiple items."
        },
        {
          "tag": "h2",
          "content": "Security Features on Currency:"
        },
        {
          "tag": "p",
          "content": "For high-value items, especially in luxury markets, check for security features similar to those found on banknotes. These might include holographic images, watermarks, or other anti-counterfeiting measures."
        },
        {
          "tag": "h2",
          "content": "Check Online Reviews:"
        },
        {
          "tag": "p",
          "content": "Research and read online reviews from reputable sources or verified purchasers. If a product has a high number of negative reviews or if reviews seem suspicious, it could be an indication of counterfeiting."
        },
        {
          "tag": "h2",
          "content": "Compare with Genuine Products:"
        },
        {
          "tag": "p",
          "content": "Compare the suspected counterfeit product side-by-side with a known genuine product. Look for any discrepancies in design, color, size, or other physical characteristics."
        },
        {
          "tag": "h2",
          "content": "Manufacturer Information:"
        },
        {
          "tag": "p",
          "content": "Verify the manufacturer information, such as addresses and contact details. Counterfeiters may provide inaccurate or incomplete information."
        },
        {
          "tag": "h2",
          "content": "Buy from Reputable Sellers:"
        },
        {
          "tag": "p",
          "content": "Stick to reputable sellers and authorized dealers, whether purchasing online or in-store. Reputable retailers have systems in place to ensure the authenticity of their products."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicescounterfeit.png"
        },
        {
          "tag": "p",
          "content": "Our approach to combating counterfeit operations involves using advanced technology and collaborating closely with law enforcement agencies to swiftly identify and neutralize counterfeiters, protecting your brand reputation and consumer trust effectively."
        }
      ]
    },
    "diversion": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   PRODUCT SECURITY INVESTIGATIONS & ENFORCEMENT   /   DIVERSION",
      "content": [
        {
          "tag": "p",
          "content": "Goods are redirected from the manufacturer’s intended area of sale or destination to a different geography or distribution channel. Also known as the secondary market, parallel trade, grey market and third party import."
        },
        {
          "tag": "h2",
          "content": "Product Diversion "
        },
        {
          "tag": "p",
          "content": "Product diversion can undermine a brand's reputation and profitability.Implementing proactive measures, monitoring distribution channels, and collaborating with supply chain partners are crucial steps in identifying and combating product diversion. Legal advice and intervention may be necessary to protect your brand and enforce distribution agreements."
        },
        {
          "tag": "h2",
          "content": "How to identify product diversion"
        },
        {
          "tag": "ul",
          "list-items": [
            "Product performance issue or erratic results",
            "Different languages on the carton than approved ",
            "Unrealistic Prices",
            "Erratic/ Unpredictable supply"
          ]
        },
        {
          "tag": "p",
          "content": "Mitigating the risks associated with product diversion requires not just vigilance but proactive intelligence. Our meticulous tracking methods and data analytics capabilities enable us to uncover unauthorized distribution channels with surgical precision, ensuring the seamless flow of your products to legitimate markets while safeguarding your revenue streams."
        }
      ]
    },
    "producttampering": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   PRODUCT SECURITY INVESTIGATIONS & ENFORCEMENT   /   PRODUCT TAMPERING",
      "content": [
        {
          "tag": "p",
          "content": "The product or packaging of a genuine branded product has been purposefully adulterated to conceal inclusion of foreign matter, or the packaging has been modified in some fashion without the authorization of the Brand Owner.Unauthorized handling of product is indicative of product tampering and it impacts patients’s safety."
        },
        {
          "tag": "h2",
          "content": "How to identify product tampering "
        },
        {
          "tag": "h2",
          "content": "Seals and Packaging:"
        },
        {
          "tag": "p",
          "content": "Examine the product packaging for any signs of tampering, such as broken seals, unusual glue patterns, or resealed packaging.Look for any irregularities in the packaging material, such as cuts, tears, or mismatched colors."
        },
        {
          "tag": "h2",
          "content": "Labeling and Branding:"
        },
        {
          "tag": "p",
          "content": "Inspect the product label for any discrepancies, including changes in font, spelling errors, or alterations to logos and trademarks."
        },
        {
          "tag": "p",
          "content": "Be cautious of products with faded or poorly printed labels, as these may indicate tampering."
        },
        {
          "tag": "h2",
          "content": "Physical Inspection:"
        },
        {
          "tag": "p",
          "content": "Physically inspect the product for unusual odors, discoloration, or changes in texture."
        },
        {
          "tag": "p",
          "content": "Check for any foreign substances, powders, or liquids that shouldn't be present in the product."
        },
        {
          "tag": "h2",
          "content": "Expiration Dates:"
        },
        {
          "tag": "p",
          "content": "Verify that the expiration date on the product matches the information provided by the manufacturer."
        },
        {
          "tag": "p",
          "content": "Be wary of products with scratched or altered expiration dates."
        },
        {
          "tag": "h2",
          "content": "Serial Numbers and Batch Codes:"
        },
        {
          "tag": "p",
          "content": "Ensure that serial numbers and batch codes on the packaging match those provided by the manufacturer."
        },
        {
          "tag": "p",
          "content": "Be suspicious if the product lacks these identification features or if they appear altered."
        }
      ]
    },
    "leadgeneration": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   PRODUCT SECURITY INVESTIGATIONS & ENFORCEMENT   /   LEAD GENERATION",
      "content": [
        {
          "tag": "h2",
          "content": "What is the process or methodology followed for lead generation in Brand protection services? "
        },
        {
          "tag": "h2",
          "content": "Ans:"
        },
        {
          "tag": "p",
          "content": " Network: SPAN has an extensive network of agents spanning India and approximately 13 countries in the Asia Pacific region. These skilled agents provide invaluable support in local investigations and possess the capability to conduct test purchases. Complementing this network, SPAN has established a network of over 250 investigators and Micro-taskers across India that can be deployed to carry out a wide range of tasks, such as conducting quick verifications, finding sellers dealing in counterfeits, conducting test purchases, and making market visits etc., These micro-taskers are a powerhouse for intelligence gathering in a highly cost-effective manner. "
        },
        {
          "tag": "p",
          "content": " Market-level Intelligence Gathering: To comprehensively grasp the scale and prevalence of illicit products in identified key geographies within India, SPAN engages in intelligence-based market surveys. These surveys, employing qualitative and quantitative techniques, gather pertinent information about the market landscape. In addition, market sweeps are conducted to identify instances of illicit trade and potential counterfeit products. Test purchases and buy programs are implemented to acquire samples for initial testing and evaluation."
        },
        {
          "tag": "p",
          "content": " Leveraging Local Networks: Recognizing the value of local and regional networks, SPAN diligently cultivates and exploits these networks to gain insightful perspectives on the counterfeit landscape. This entails fostering relationships with industry associations, customs officials, licensing departments, law enforcement agencies, and other relevant entities. By leveraging these connections, SPAN effectively acquires valuable information and support in the identification of counterfeit activities."
        },
        {
          "tag": "p",
          "content": " Analysis of Data: SPAN employs a meticulous approach to analysing diverse data sources, extracting valuable intelligence. This encompasses a thorough examination of Diageo's enforcement, raid, and seizure data when available. Furthermore, SPAN skilfully interprets client data, including sales figures, consumer complaints, and adverse events, where applicable. These analyses allow for the identification of patterns and trends within counterfeiting activities."
        },
        {
          "tag": "p",
          "content": " Market Monitoring and Intelligence Gathering: To gather intelligence, SPAN employs a range of methods, including Open-Source Intelligence (OSINT), Human Intelligence (HUMINT), and Crowd-Sourced Intelligence (CORSINT). This comprehensive approach encompasses a series of interrelated steps, namely detection, monitoring, and identification/validation:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Detection: OSINT tools are utilized to identify various forms of illicit trade activities. ",
            "Monitoring: Online marketplaces undergo constant monitoring, enabling the identification of suspected counterfeit alco-bev products and sellers. Brand monitoring ensures prompt detection of any unauthorized use of Diageo's brand names, logos, or intellectual property. SPAN actively captures social media conversations and reports of adverse incidents, thereby facilitating the identification of bootleggers and distributors of illicit products.",
            "Identification and Validation: Utilizing the gathered intelligence, targets for further investigation are carefully selected. Leveraging relationships with industry associations, customs officials, licensing departments, and law enforcement agencies, SPAN effectively identifies infringements and acquires essential information."
          ]
        },
        {
          "tag": "p",
          "content": " OSINT Tools and Software: SPAN maximizes the benefits of cutting-edge technology by employing a state-of-the-art software platform called 'Chkfake.'' This end-to-end CRM solution for global brand protection serves as a robust tool for capturing suspect product incidents from multiple channels. Furthermore, it seamlessly integrates existing product authentication features and streamlines enforcement processes through digitalization. The platform acts as a centralized repository for data analytics, reporting, and actionable intelligence. Its compatibility with existing and future databases ensures comprehensive intelligence extraction."
        },
        {
          "tag": "p",
          "content": "Surveillance and Investigation: SPAN conducts thorough surveillance of markets, shops, and entities suspected of engaging in the sale of counterfeit products. This physical surveillance serves to gather concrete evidence of infringement. In addition, investigations encompass undercover purchases, document analysis, and witness interviews, all aimed at obtaining evidence of counterfeiting activities. These meticulous efforts expose the intricacies of the counterfeit supply chain."
        },
        {
          "tag": "p",
          "content": "Networking: Recognizing the value of strong relationships, SPAN actively builds alliances with industry associations, customs officials, licensing departments, and law enforcement agencies. By engaging in inquiries with individuals associated with illicit products, such as outlet owners, employees, middlemen, and traders, SPAN acquires invaluable information and assistance in identifying and halting infringements. This collaborative approach enhances the effectiveness of brand protection efforts."
        },
        {
          "tag": "p",
          "content": "Analysis of Data and Dissemination: SPAN conducts thorough analysis of the gathered data to unveil patterns and trends within counterfeiting activities. The insights derived from this analysis are disseminated to relevant internal and external stakeholders, including legal teams, supply chain partners, and regulatory authorities. "
        },
        {
          "tag": "p",
          "content": "Enforcement Data: It has usually been noticed that there are repeat offenders, and SPAN leverages that data when available to identify the counterfeiters. "
        },
        {
          "tag": "p",
          "content": "By meticulously following this process and methodology, SPAN can generate leads and gather actionable intelligence to effectively combat counterfeiting issues in India. The combination of market-level intelligence gathering, leveraging local networks, utilising OSINT tools and software, conducting surveillance and investigations, analysing data, and implementing enforcement measures contributes to the safeguarding of the brand and the robust mitigation of illicit trade."
        },
        {
          "tag": "h2",
          "content": "Please provide details on the verification process of lead generated at the time of focus investigation (like proofs with photographs, documents, sample testing etc.)"
        },
        {
          "tag": "p",
          "content": "SPAN understands the importance of a robust verification process when it comes to lead generation during focus investigations. When leads are generated, SPAN employs a meticulous approach to ensure the accuracy and reliability of the information gathered. Here is an overview of the verification process:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Initial Assessment: Once a lead is generated, our team conducts an initial assessment to determine its relevance and potential impact. This assessment involves evaluating the credibility of the source and cross-referencing the information with existing intelligence and data.",
            "Physical Evidence: In focus investigations, gathering physical evidence is crucial. Our investigators document the alleged counterfeit products or illicit trade activities using photographs, videos, or other visual evidence. These materials provide visual proof of the infringement and support the investigation process.",
            "Document Analysis: Relevant documents related to the lead are thoroughly analyzed. This may include invoices, receipts, shipping documents, packaging materials, or any other documents that can shed light on the authenticity of the products or the involvement of illicit activities. Document analysis helps establish a clear understanding of the counterfeit supply chain and assists in identifying key players involved.",
            "Sample Testing: To further validate the authenticity of the suspected counterfeit products, samples are acquired through test purchases or other means. These samples, as required, are sent to the client for evaluation. Sample testing provides concrete scientific evidence that supports the identification and differentiation of genuine and counterfeit products.",
            "Interviews: In focus investigations, interviews play a crucial role in gathering additional information and corroborating the evidence. Our investigators conduct interviews with relevant individuals, such as employees, middlemen, traders, or any other parties associated with the alleged counterfeit products or illicit activities. The responses and statements help establish a comprehensive understanding of the operations and individuals involved in the counterfeit supply chain.",
            "Collaboration with Authorities: SPAN collaborates closely with law enforcement agencies and regulatory authorities to strengthen the verification process. This involves sharing the gathered evidence, collaborating on joint operations, and leveraging their expertise to validate and support the investigation findings.",
            "Data Analysis and Correlation: SPAN conducts a comprehensive analysis of all gathered information, including photographs, documents, sample testing results, and witness statements. This analysis involves correlating different pieces of evidence, identifying patterns, and establishing links between various elements of the counterfeit supply chain. Data analysis plays a pivotal role in uncovering the modus operandi of counterfeiters and their networks."
          ]
        }
      ]
    },
    "counterpartyduediligence": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   DUE DILIGENCE  /   COUNTER PARTY DUE DILIGENCE",
      "content": [
        {
          "tag": "p",
          "content": "Our examination process involves thorough analyses of financial stability, regulatory compliance, and reputational assessments. We employ a combination of proprietary methodologies and extensive industry knowledge to ensure a comprehensive approach. This approach provides our clients with the confidence to engage in partnerships and transactions, knowing that risks are mitigated and opportunities are maximized."
        }
      ]
    },
    "seniormanagementduediligence": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   DUE DILIGENCE  /   SENIOR MANAGEMENT DUE DILIGENCE",
      "content": [
        {
          "tag": "p",
          "content": "Our examination of senior executives and key personnel extends beyond standard background checks. We conduct a rigorous analysis of their professional histories, qualifications, and potential conflicts of interest. This meticulous approach provides our clients with full transparency into the individuals leading their organizations, thereby safeguarding organizational stability and integrity."
        }
      ]
    },
    "integrityduediligence": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   DUE DILIGENCE  /    INTEGRITY DUE DILIGENCE",
      "content": [
        {
          "tag": "p",
          "content": "Ensuring ethical standards and integrity within your business operations is not up for negotiation – it's non-negotiable. Our integrity due diligence services involve comprehensive assessments of corporate governance practices, regulatory compliance, and adherence to ethical guidelines. This provides our clients with the assurance they need to navigate complex regulatory landscapes confidently. Major focal points in this phase of the investigation include:"
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesintegrityduedillance.jpg"
        }
      ]
    },
    "cyberforensics": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   FORENSIC DUE DILIGENCE   /   CYBER FORENSICS ",
      "content": [
        {
          "tag": "img",
          "src": "/assets/images/servicesforensicduedillance3.jpg"
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesforensicduedillance2.png"
        },
        {
          "tag": "p",
          "content": "To address the widespread risk of cyber intrusions and data breaches, our cyber forensics experts utilize a comprehensive approach blending advanced technology with human intelligence. Through meticulous investigations of digital breaches and the provision of actionable insights, we enhance your cybersecurity posture and resilience, ensuring the security of your digital assets amidst an ever-changing threat landscape. SPAN possesses the expertise to comprehend and shape business strategies involving Electronically Stored Information (ESI), backed by cutting-edge laboratories and a global network of responders. This enables us to conduct forensic investigations for virtually any matter and in any environment."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesforensicduedillance1.jpg"
        }
      ]
    },
    "sourceinvestigation": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /    SUPPLY CHAIN INVESTIGATION   /    SOURCE INVESTIGATIONS",
      "content": [
        {
          "tag": "img",
          "src": "/assets/images/servicessourceinvestigation.png"
        },
        {
          "tag": "p",
          "content": "SPAN Consulting, with its global reach and investigative expertise, is uniquely positioned to provide organisations with clarity when facing complex questions related to supply chain management. Our Supply Chain Investigations team has a range of capabilities, including."
        },
        {
          "tag": "ol",
          "list-items": [
            "on-the-ground industry experts, ",
            "investigators, ",
            "forensic accountants, ",
            "data analysts, ",
            "cyber specialists, and ",
            "former regulators, military and law enforcement officers. "
          ]
        },
        {
          "tag": "p",
          "content": "SPAN Consulting’s supply chain investigations can be tailored to meet a variety of situations, including: "
        },
        {
          "tag": "ul",
          "list-items": [
            "The vetting or onboarding of potential suppliers or business partners ",
            "An enterprise-wide assessment of current supply chain risk ",
            "As part of the due diligence in planning facilities in jurisdictions ",
            "Distributor and 3PL Audits and Assessments "
          ]
        },
        {
          "tag": "p",
          "content": "The following are the key service offerings provided by SPAN Consulting for Supply Chain Risk "
        },
        {
          "tag": "h2",
          "content": "Consulting & Investigations:"
        },
        {
          "tag": "ol",
          "list-items": [
            "Supply Chain Risk Assessment: SPAN Consulting helps organisations assess their supply chain's overall risk level by identifying the risks associated with the supply chain's different components. This includes identifying the vulnerabilities, threats, and potential impacts of risks on the supply chain. ",
            "Supply Chain Security Strategy: Based on the supply chain risk assessment, SPAN Consulting helps organisations develop a supply chain security strategy that identifies the necessary controls, policies, and procedures to mitigate the risks. ",
            "Supplier Screening: SPAN Consulting conducts background checks and due diligence on potential suppliers to ensure they meet the organisation's standards for quality, compliance, and security. ",
            "Supply Chain Audit: SPAN Consulting conducts supply chain audits to identify any weaknesses or gaps in the supply chain's security, governance, or compliance with regulations. ",
            "Crisis Management: SPAN Consulting provide crisis management support to help organisations respond to disruptions or incidents that occur within the supply chain, ensuring business continuity and limiting the impact on the supply chain. ",
            "Employee Training: SPAN Consulting provide training to the organisation's employees to raise awareness about the importance of supply chain security and best practices to maintain supply chain integrity. ",
            "Investigations: In the event of a security breach, SPAN Consulting can conduct investigations to identify the root cause of the breach and help the organisation prevent similar incidents in the future. "
          ]
        },
        {
          "tag": "p",
          "content": "Conclusion: In conclusion, Supply Chain Security Consulting and investigations is a critical service offering provided by SPAN Consulting to help organisations manage the risks associated with their supply chain. The services provided are tailored to each organisation's specific needs and aim to ensure the supply chain's integrity, reliability, and sustainability. We can identify and mitigate risks before they materialise and keep pace with changes in what has quickly become a highly volatile component of strategy and operations"
        }
      ]
    },
    "facility": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   SUPPLY CHAIN INVESTIGATION   /   THEFT INVESTIGATIONS  /   FACILITY",
      "content": [
        {
          "tag": "p",
          "content": "Our experienced team conducts thorough evaluations of security protocols and vulnerabilities within manufacturing facilities and warehouses. We meticulously assess access control systems, surveillance measures, and inventory management practices to identify and address potential internal theft and pilferage risks. Through strategic recommendations and targeted security enhancements, we bolster your physical premises against security breaches and asset losses, ensuring a secure operational environment."
        }
      ]
    },
    "intransit": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   SUPPLY CHAIN INVESTIGATION   /   THEFT INVESTIGATIONS  /   IN-TRANSIT",
      "content": [
        {
          "tag": "p",
          "content": "In-Transit Investigations: Utilizing advanced tracking and monitoring techniques, we conduct thorough examinations of goods in transit with unparalleled precision. Our experts analyze transportation routes, shipping procedures, and logistical operations to pinpoint potential points of vulnerability. Through the implementation of proactive security measures and real-time monitoring solutions, we effectively mitigate the risks of theft or diversion, ensuring the safe and secure delivery of your valuable assets to their intended destinations."
        }
      ]
    },
    "digital": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   SUPPLY CHAIN INVESTIGATION   /   THEFT INVESTIGATIONS  /   DIGITAL",
      "content": [
        {
          "tag": "p",
          "content": "Our team specializes in investigating digital breaches and vulnerabilities within supply chain management systems. Through meticulous analysis of IT infrastructure, data transmission protocols, and network security measures, we uncover potential cyber threats and vulnerabilities. By employing state-of-the-art forensic techniques and threat intelligence analysis, we identify and neutralize malicious activities, safeguarding your digital assets and preserving the integrity of your supply chain operations in the digital realm."
        }
      ]
    },
    "informationsecurityandsystem": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /  INFORMATION SECURITY AND SYSTEMS ",
      "content": [
        {
          "tag": "img",
          "src": "/assets/images/servicesinformationsecurity.jpg"
        },
        {
          "tag": "p",
          "content": "In an era defined by digital transformation and technological advancements, protecting sensitive information and critical systems is paramount, and we recognize the critical importance of information security and systems integrity in today's digital age. From vulnerability assessments to penetration testing, we offer comprehensive evaluations to identify and remediate security gaps. Our proactive approach ensures the confidentiality, integrity, and availability of your data, bolstering your cyber resilience. By leveraging our expertise and advanced technologies, we empower our clients to mitigate cyber risks, protect their assets, and maintain the trust of their stakeholders. Partner with us to fortify your cybersecurity posture and achieve peace of mind in an increasingly interconnected world."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesinformationsecurity2.png"
        },

        {
          "tag": "p",
          "content": " Our comprehensive approach to information security and systems encompasses:"
        },
        {
          "tag": "p",
          "content": " Advanced Cybersecurity Measures: Utilizing cutting-edge technologies and best practices, we deploy robust cybersecurity measures to safeguard your digital assets against evolving threats. From intrusion detection systems to threat intelligence analysis, we proactively defend your networks and systems from malicious actors."
        },
        {
          "tag": "p",
          "content": " Vulnerability Assessments and Penetration Testing: Our team conducts thorough vulnerability assessments and penetration testing to identify and remediate weaknesses in your IT infrastructure. By simulating real-world cyber-attacks, we provide actionable insights to strengthen your defenses and mitigate potential risks."
        },
        {
          "tag": "p",
          "content": " Incident Response and Forensic Analysis: In the event of a security breach or cyber incident, our rapid incident response team springs into action, containing the threat and conducting forensic analysis to identify the root cause. Our swift and decisive response minimizes the impact of security incidents and helps restore normal operations with minimal disruption."
        },
        {
          "tag": "p",
          "content": " Regulatory Compliance and Data Privacy: We assist clients in navigating complex regulatory landscapes and achieving compliance with industry standards and data privacy regulations. From GDPR to HIPAA compliance, we provide tailored solutions to ensure that your data handling practices adhere to the highest standards of privacy and security."
        }
      ]
    },
    "aml": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /    KYC AND BACKGROUND CHECKS    /   AML",
      "content": [
        {
          "tag": "p",
          "content": "Prioritize risk mitigation and regulatory compliance with our KYC (Know Your Customer) and background check services. Our extensive databases and investigative expertise enable us to verify identities, assess reputational risks, and uncover undisclosed affiliations. By conducting thorough screenings, we help you build trust, mitigate fraud, and uphold regulatory obligations. Prioritizing regulatory compliance and risk mitigation, our KYC and background check services encompass:"
        },
        {
          "tag": "p",
          "content": "AML (Anti-Money Laundering): Our comprehensive assessments go beyond mere compliance – they involve a deep dive into transactional histories, financial networks, and regulatory landscapes, enabling us to detect and prevent money laundering activities with unparalleled precision."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesaml1.png"
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesaml2.png"
        }
      ]
    },
    "kyc": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   KYC AND BACKGROUND CHECKS    /   KYC",
      "content": [
        {
          "tag": "p",
          "content": "Prioritize risk mitigation and regulatory compliance with our KYC (Know Your Customer) and background check services. Our extensive databases and investigative expertise enable us to verify identities, assess reputational risks, and uncover undisclosed affiliations. By conducting thorough screenings, we help you build trust, mitigate fraud, and uphold regulatory obligations. Prioritizing regulatory compliance and risk mitigation, our KYC and background check services encompass:"
        },
        {
          "tag": "p",
          "content": "KYC (Know Your Customer): Our meticulous verification processes and reputational assessments provide our clients with a comprehensive understanding of their customers' backgrounds, affiliations, and risk profiles. This proactive approach mitigates fraud and upholds regulatory obligations, ensuring that our clients operate with full confidence and compliance."
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesaml1.png"
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesaml2.png"
        }
      ]
    },
    "marketresearch": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   MARKET RESEARCH (PRIMARY & SECONDARY)",
      "content": [
        {
          "tag": "img",
          "src": "/assets/images/servicesmarketingsearch.png"
        },
        {
          "tag": "h2",
          "content": "Area of Assistance"
        },
        {
          "tag": "ul",
          "list-items": [
            "Market Monitoring",
            "Lead Generating",
            "Investigations",
            "Enforcement Actions",
            "ROI"
          ]
        },
        {
          "tag": "h2",
          "content": "Challenges"
        },
        {
          "tag": "p",
          "content": "The client's patient safety and business revenues were threatened by counterfeits of one of its key brands in India. A very few counterfeit complaints were coming thru the sales team"
        },
        {
          "tag": "p",
          "content": "The client wanted to (Start the problem and ID the countered hotspots in the larger Indian state of West Bengal)"
        },
        {
          "tag": "p",
          "content": "Extract the counterfeit product and create deterrence in the Market"
        },
        {
          "tag": "p",
          "content": "SPAN Consulting recommended"
        },
        {
          "tag": "ul",
          "list-items": [
            "Targeted market survey and buy the program to identify concrete and actionable leads and also collate inputs from other sources to build a complete intelligence picture and a counterfeit landscape.",
            "Identify the hotspots and large entities dealing in counterfeits",
            "Targeted investigations and high impact enforcement actions to reduce visible counterfeits and ensure ROI"
          ]
        },
        {
          "tag": "p",
          "content": "Client's patient safety and business were threatened by counterfeits of one of its key brands in India (~60 MM). Estimated business impact due to counterfeit and other factors (not determined) was in the range of GBP 5 MM"
        },
        {
          "tag": "p",
          "content": "A very few counterfeit complaints were coming thru sales team"
        },
        {
          "tag": "p",
          "content": "The client wanted to initiate"
        },
        {
          "tag": "ul",
          "list-items": [
            "Market Monitoring program (a method of identifying counterfeit, illegally diverted product or other fraud (eg, trademark infringement) in the marketplace), get concrete and actionable leads from employees as also collate inputs from other sources to build a complete intelligence picture and a counterfeit landscape.",
            "Identify the hotspots and large entities dealing in counterfeits",
            "Targeted investigations and high impact enforcement actions to reduce visible counterfeits and ensure ROI"
          ]
        },
        {
          "tag": "h2",
          "content": "Key Activites"
        },
        {
          "tag": "p",
          "content": "Build a Market Monitoring Program to analyze information from sales, marketing and supply chain data, and may use product authentication features"
        },
        {
          "tag": "p",
          "content": "Goals:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Measure the scope of the problem",
            "Provide early warning of counterfeit or diversion issues of our products in the marketplace",
            "Provide insight on industry or geographic trends"
          ]
        },
        {
          "tag": "p",
          "content": "Product buy"
        },
        {
          "tag": "ul",
          "list-items": [
            "Triggered by specific offer of sale (eg, suspect product on a website or offered by non-authorized distributor)",
            "One buy; source identified"
          ]
        },
        {
          "tag": "p",
          "content": "Marketing  Pulse"
        },
        {
          "tag": "ul",
          "list-items": [
            "Series of buys from number of customers in a specific geography",
            "Triggered not by one offer, but to verify whether illicit product is generally available"
          ]
        },
        {
          "tag": "p",
          "content": "Marketing Survey"
        },
        {
          "tag": "ul",
          "list-items": [
            "Market Pulse with larger scope",
            "Many purchases to give statistically valid estimates of volume"
          ]
        },
        {
          "tag": "p",
          "content": "Authenticate product"
        },
        {
          "tag": "p",
          "content": "Investigations and Enforcement Actions"
        },
        {
          "tag": "h2",
          "content": "Outcome"
        },
        {
          "tag": "p",
          "content": "Targeted investigations and high impact enforcement actions"
        },
        {
          "tag": "p",
          "content": "Improved visibility of counterfeit products in market, knowing the extent of the counterfeits and developing a complete intelligence picture"
        },
        {
          "tag": "p",
          "content": "Reduction in counterfeits by over 50% and ROI"
        }
      ]
    },
    "marketintelligence": {
      "breadCrumb": "SERVICES /    INVESTIGATIONS AND DUE DILIGENCE  /   MARKET INTELLIGENCE GATHERING",
      "content": [
        {
          "tag": "p",
          "content": "Gathering Market Intelligence: SPAN shall undertake market-level intelligence gathering and investigations to understand the scale and availability of illicit products in key geographies identified by way of: "
        },
        {
          "tag": "ol",
          "list-items": [
            "Intelligence-based market surveys across agreed timeframes ",
            "Qualitative and Quantitative ",
            "Market Sweeps ",
            "Test purchases/buy programs to obtain samples for initial testing and evaluation. ",
            "Development of or exploitation of current, local/regional source networks to understand counterfeit landscapes. ",
            "Analysis of enforcement/raid and seizure data. ",
            "Interpretation of Client data relating to consumer complaints and adverse events. "
          ]
        },
        {
          "tag": "h2",
          "content": "Building Intelligence Picture/Landscape is a concerted effort. Our investigators will have to visit the same market twice/thrice over a period to get a clear picture of the counterfeiting landscape.  "
        },

        {
          "tag": "p",
          "content": "Identification of key markets – initial discussion with business  "
        },
        {
          "tag": "p",
          "content": "Business inputs, if any and if available   "
        },
        { "tag": "p", "content": "Business insights/intelligence   " },
        {
          "tag": "ol",
          "list-items": [
            "Sell-in and sell-out data  ",
            "Customer complaints ",
            "Key markets – pain points ",
            "Suspect entities  ",
            "Price points ",
            "Product Details:"
          ]
        },
        {
          "tag": "p",
          "content": "Product Details: Product indication (s), SKUs, competitive position, markets, and channels where products are distributed for each designated brand "
        },
        {
          "tag": "p",
          "content": "Incident Data: Historical data and market intelligence concerning illicit trade incidents (e.g., data from sales, investigators, enforcement actions, quality systems, market monitoring (online and offline), etc.) for each designated brand. "
        },
        {
          "tag": "p",
          "content": "Incident Mapping: SPAN shall review data from the suspect and confirmed illicit product incidents and geolocate/map those incidents (to the degree possible from available data) to understand the geographic distribution, patterns, and hot spots. "
        },
        {
          "tag": "p",
          "content": "Supply Chain Mapping: SPAN shall map the supply chains for designated products based on data and information to be provided by the client. This will enable SPAN to understand the current “As-Is” state of the end-to-end supply chain and help develop an understanding of counterfeit product SC. "
        },
        {
          "tag": "h2",
          "content": "Market Structures and Infiltration by Counterfeit Products "
        },
        {
          "tag": "ol",
          "list-items": [
            "Online Marketplaces:  Counterfeiters often exploit the anonymity of online platforms to sell fake products. They may create fake listings on e-commerce websites, online marketplaces, and social media platforms. ",
            "Supply Chains:  Counterfeit products can infiltrate legitimate supply chains through unauthorized distributors, suppliers, or manufacturing facilities. ",
            "Brick-and-Mortar Retail: Physical stores can unknowingly carry counterfeit products, especially if they source from unreliable suppliers or lack robust verification processes. "
          ]
        },
        {
          "tag": "h2",
          "content": "Protection Strategies"
        },
        {
          "tag": "ol",
          "list-items": [
            "Information Gathering Skills: Train staff and partners in Open-Source Intelligence (OSINT), Human Intelligence (HUMINT), and Covert Open-Source Intelligence (CORSINT) to gather actionable information. ",
            "Collaboration with Partners: Establish partnerships with external entities, such as law enforcement agencies, industry associations, and investigators, to share information and intelligence. ",
            "Online Brand Protection Program: Implement a comprehensive program to monitor and enforce online brand presence. This includes monitoring e-commerce websites, social media platforms, and other online channels. ",
            "Lead Generation Program: Develop a system to generate leads on potential counterfeit activities. This may involve analyzing market data, customer complaints, and monitoring online discussions. ",
            "Rapid Response to Leads: Establish a swift response mechanism to act upon identified leads. This may involve legal actions, cease and desist letters, or collaboration with law enforcement. "
          ]
        },
        {
          "tag": "h2",
          "content": "Examples of Strategies"
        },
        {
          "tag": "ol",
          "list-items": [
            "Qualitative, Quantitative, and Targeted Surveys: Conduct surveys to gather qualitative and quantitative data on customer perceptions, purchasing behaviors, and experiences related to counterfeit products. ",
            "Buy Programs: Set up controlled buy programs to identify and trace the source of counterfeit products in the market. ",
            "Mystery Shopping: Engage in internal and external mystery shopping to assess the prevalence of counterfeit products in both physical stores and online marketplaces. ",
            "Online Monitoring: Employ tools and technologies for continuous monitoring of online marketplaces, websites, and social media channels for any signs of counterfeit activity. ",
            "Social Listening: Monitor social media platforms for mentions of the brand and identify potential counterfeit activities through conversations and posts. "
          ]
        },
        {
          "tag": "h2",
          "content": "Estimating the Extent of the Issue: "
        },
        {
          "tag": "ol",
          "list-items": [
            "Intelligence Gathering Programs: Develop structured intelligence gathering programs that include data analytics, monitoring tools, and collaboration with experts. ",
            "Sharing Industry Best Practices: Collaborate with industry peers and share best practices for combating counterfeiting. Participate in industry forums and associations to stay informed."
          ]
        },
        {
          "tag": "p",
          "content": "Comprehensive Market Research: Gain actionable insights into market dynamics, consumer behaviour, and competitive landscapes with our bespoke market research solutions. Through comprehensive data analysis and industry expertise, we provide strategic intelligence to support your market entry strategies, product development initiatives, and business expansion plans. Leveraging a combination of primary and secondary research methodologies our in-depth market research empowers our clients to make informed decisions and capitalize on emerging opportunities in their respective industries."
        },
        {
          "tag": "p",
          "content": "Strategic Market Intelligence Gathering: Stay ahead of the curve with our tailored market intelligence gathering services. Our seasoned analysts harness a myriad of sources to gather actionable intelligence on emerging trends, regulatory changes, and competitive movements. By leveraging timely and accurate insights, we empower you to make informed decisions and capitalize on market opportunities. Our strategic market intelligence gathering services provide actionable insights into market dynamics, regulatory changes, and emerging trends. By leveraging advanced analytics and proprietary databases, we help our clients stay ahead of the curve and navigate competitive landscapes with confidence."
        }
      ]
    }
  },
  "traning": {
    "mlc": {
      "breadCrumb": "SERVICES /    TRAININGS  /   MLC",
      "content": [
        {
          "tag": "p",
          "content": "Medico-legal training and awareness are essential for healthcare professionals to navigate the complex intersection of medicine and law. By fostering a culture of legal compliance, ethical practice, and ongoing professional development, medico-legal education contributes to improved patient outcomes, reduced legal risks, and the overall advancement of the healthcare profession."
        },
        {
          "tag": "h2",
          "content": "NEED FOR MLC TRAINING "
        },
        {
          "tag": "ul",
          "list-items": [
            "The ever-evolving healthcare sector in India.",
            "Increasing medico-legal challenges.",
            "Risks: Financial, reputational, legal (criminal)",
            "Crucial to navigate complexities and mitigate risks.",
            "Emphasizing the culture of protection and prevention"
          ]
        },
        {
          "tag": "h2",
          "content": "OVERVIEW & IMPORTANCE"
        },
        {
          "tag": "p",
          "content": "India is a country with a rapidly growing healthcare sector. However, the sector is also plagued by a number of medico legal challenges. Healthcare professionals in India are increasingly facing lawsuits for medical negligence and other medico legal issues."
        },
        {
          "tag": "p",
          "content": "The medico legal awareness program for healthcare professionals is a must in India because it can help healthcare professionals to:"
        },
        {
          "tag": "p",
          "content": "Understand the medico legal landscape in India"
        },
        {
          "tag": "p",
          "content": "Identify and mitigate medico legal risks"
        },
        {
          "tag": "p",
          "content": "Deal with medico legal cases effectively"
        },
        {
          "tag": "p",
          "content": "The medico legal awareness program is an important investment for hospitals and nursing homes. By providing this training to their staff, hospitals and nursing homes can:"
        },
        {
          "tag": "p",
          "content": "Reduce the risk of medico legal lawsuits"
        },
        {
          "tag": "p",
          "content": "Protect their reputation"
        },
        {
          "tag": "p",
          "content": "Improve the quality of care they provide to patients"
        },
        {
          "tag": "h2",
          "content": "What is medico-legal cases?"
        },
        {
          "tag": "p",
          "content": "Medico-legal cases are the cases where the doctor feels the requirement of an investigation by law-enforcing agencies, essentially to fix the responsibility regarding the cause of injury. In simple words, it can be said that it is a medical case with legal implications or a legal case requiring medical expertise."
        },
        {
          "tag": "h2",
          "content": "Types of MLC, including but not limited to: "
        },
        {
          "tag": "ol",
          "list-items": [
            "Injury and burns ",
            "Accidents including vehicular, industrial, electrocution etc., ",
            "Unnatural unconsciousness / Death. Cases brought dead, suicide cases, drowning, criminal abortions, Drug abuse/overdose etc.,",
            "Death due to snake/animal bite/poison or intoxication ",
            "Cases referred by the court or police ",
            "Unnatural death/injury in women including dowry deaths of a woman patient within 7 years of marriage.",
            "Sexual offenses; Rape, child abuse, unclaimed newly born",
            "Medical negligence cases",
            "Death within 24 hours of hospitalization without the establishment of diagnosis",
            "Any other case not falling under the above categories but has legal implications and the medical practitioner deems it fit to inform the Police."
          ]
        },
        {
          "tag": "h2",
          "content": "Checklist for HCPs on Do's and Don'ts"
        },
        {
          "tag": "p",
          "content": "Here is a checklist for healthcare professionals on the do's and don'ts of medico legal aspects and Consumer Protection Act: "
        },
        {
          "tag": "h2",
          "content": "Do's:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Obtain informed consent from patients before performing any medical procedure.",
            "Maintain accurate and up-to-date medical records.",
            "Be aware of the latest medical standards and practices.",
            "Refer patients to specialists when necessary.",
            "Be honest and transparent with patients about their condition and treatment options."
          ]
        },
        {
          "tag": "h2",
          "content": "Don'ts:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Do not perform any medical procedure without the patient's consent. ",
            "Do not provide false or misleading information to patients. ",
            "Do not abandon a patient's care. ",
            "Do not engage in unethical or unprofessional conduct."
          ]
        },
        {
          "tag": "p",
          "content": "It is important to note that this is just a general checklist and may not be exhaustive. Healthcare professionals should consult with a legal expert to get specific advice on medico legal aspects and Consumer Protection Act. "
        },
        {
          "tag": "p",
          "content": "By following the above do's and don'ts, healthcare professionals can minimize their risk of legal liability and provide the best possible care to their patients. "
        },
        {
          "tag": "h2",
          "content": "Here are some examples of worst-case scenarios in medico legal cases in India: "
        },
        {
          "tag": "ul",
          "list-items": [
            "A doctor performs surgery on the wrong patient. ",
            "A nurse gives a patient the wrong medication. ",
            "A hospital fails to diagnose a patient's condition, which leads to serious complications. ",
            "A doctor fails to obtain informed consent from a patient before performing a procedure. ",
            "A patient dies due to medical negligence."
          ]
        },
        {
          "tag": "p",
          "content": "In any of these cases, the HCP or hospital could be found liable and ordered to pay significant compensation to the patient or their family. In some cases, the HCP could also be sentenced to imprisonment."
        },
        {
          "tag": "p",
          "content": "It is important to note that medico legal cases are complex and the outcome of any case is uncertain. However, it is important for HCPs and hospitals to be aware of the potential risks and to take steps to prevent medico legal cases from happening."
        },
        {
          "tag": "h2",
          "content": "Impact of non-compliance with medico legal aspects and Consumer Protection Act"
        },
        {
          "tag": "p",
          "content": "Non-compliance with medico legal aspects and Consumer Protection Act can have serious repercussions for doctors, hospitals, and patients."
        },
        {
          "tag": "h2",
          "content": "For doctors:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Doctors may be sued for medical negligence, which can result in heavy damages being awarded to the patient.",
            "Doctors may be suspended or even have their licenses revoked.",
            "Doctors may face criminal charges in certain cases."
          ]
        },
        {
          "tag": "h2",
          "content": "For hospitals:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Hospitals may be sued for medical negligence, which can result in heavy damages being awarded to the patient.",
            "Hospitals may be fined or even shut down by the government in certain cases.",
            "Hospitals may lose their reputation and goodwill."
          ]
        },
        {
          "tag": "h2",
          "content": "For patients:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Patients may not receive the quality of care they deserve.",
            "Patients may suffer harm due to medical negligence.",
            "Patients may have to spend a lot of time and money pursuing legal remedies in case of medical negligence."
          ]
        },
        {
          "tag": "h2",
          "content": "Facing the Consequences: When Medical Care Goes Wrong"
        },
        {
          "tag": "p",
          "content": "If a doctor's actions fall short of acceptable standards and cause harm, they face legal repercussions in three main ways: criminal charges, financial compensation, and professional discipline."
        },
        {
          "tag": "h2",
          "content": "1. Criminal Charges:"
        },
        {
          "tag": "p",
          "content": "Though India lacks specific laws for 'medical negligence,' the general provisions of the Indian Penal Code (IPC) come into play. Acts like rash driving causing death (Section 304A) or causing injuries (Sections 337 & 338) can apply to severe cases of medical negligence with dire consequences."
        },
        {
          "tag": "h2",
          "content": "2. Financial Compensation:"
        },
        {
          "tag": "p",
          "content": "Patients or their families can seek monetary damages through civil courts or consumer forums. They can also approach Lok Adalats, special courts focusing on settling disputes like those arising from medical services. These courts offer quicker and less expensive resolution for claims up to Rs. 1 crore."
        },
        {
          "tag": "h2",
          "content": "3. Professional Discipline:"
        },
        {
          "tag": "p",
          "content": "The Indian Medical Council (IMC) has regulations outlining professional conduct for doctors. Breaches of these regulations, including negligence, can lead to disciplinary action. This could range from suspension to permanent removal from practicing medicine."
        },
        {
          "tag": "h2",
          "content": "Important Points to Remember:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Proving medical negligence involves expert medical testimony and establishing a clear link between the doctor's actions and the harm caused.",
            "The specific laws and processes may vary depending on the severity of the case and the state in India."
          ]
        },
        {
          "tag": "h2",
          "content": "Handling Medico Legal Cases Appropriately  "
        },
        {
          "tag": "p",
          "content": "If a hospital or clinic in India is facing a medico legal case, it is important to handle it appropriately. This means:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Hiring a qualified lawyer. A lawyer can help you to understand the legal process and protect your rights.",
            "Cooperating with the investigation. This includes providing the authorities with all relevant information.",
            "Keeping patients and their families informed of the situation.",
            "Being transparent and honest with the public.",
            "The Indian Medical Council (Professional Conduct, Etiquette and Ethics) Regulations, 2002 ",
            "Telemedicine Practice Guidelines 2020",
            "Modification in Medicine List in Telemedicine Practice Guidelines",
            "Frequently Asked Questions [FAQs] on Telemedicine Practice Guidelines",
            "IRDAI Guidelines on Telemedicine",
            "The Bio-Medical Waste Management Rules, 2016",
            "The Human Immunodeficiency Virus and Acquired Immune Deficiency Syndrome (Prevention and Control) Act, 2017",
            "The Registration of Births and Deaths Act,1969",
            "The Drugs and Magic Remedies (Objectionable Advertisements) Act, 1954",
            "The Indian Nursing Council Act, 1947",
            "The Rehabilitation Council of India Act,1992",
            "The National Commission for Allied and Healthcare Professions Act, 2021",
            "The National Commission for Homoeopathy Act, 2020",
            "The National Commission for Indian System of Medicine Act, 2020",
            "The Dentists Act, 1948",
            "Dentists (Code of Ethics) Regulations, 2014",
            "Continuing Dental Education Regulations, 2018",
            "The Indian Medical Council Act,1956",
            "The Consumer Protection Act, 2019"
          ]
        },
        {
          "tag": "img",
          "src": "/assets/images/servicesmlc.png"
        }
      ]
    },
    "iprinschool": {
      "breadCrumb": "SERVICES /    TRAININGS  /    IPR IN SCHOOLS ",
      "content": [
        {
          "tag": "p",
          "content": "Intellectual Property Rights (IPR) Awareness is critical to shaping an environment that is conducive to fostering creativity, innovation & protection in the country. One of the key focus areas is children in schools, as it is essential to nurture creativity and the ability to innovate from a young age."
        },
        {
          "tag": "p",
          "content": "Intellectual Property is the product of a person’s intelligence, creativity, hard work and skill. It results from an idea that comes to one’s mind and is given creative expression."
        },
        {
          "tag": "p",
          "content": "There is no age to create your own Intellectual Property. In fact, every time you compose a poem, write an assignment or make a painting or sketch that is original, you are creating    your own Intellectual Property."
        },
        {
          "tag": "h2",
          "content": "Why is IP important to Us?"
        },
        {
          "tag": "ul",
          "list-items": [
            "New and Exciting Inventions",
            "Jobs for you and your family",
            "Stronger Economy",
            "Helps you find your favorite products",
            "Helps authors and artists to be rewarded for their work",
            "Helps household items to be useful and look good"
          ]
        },
        {
          "tag": "h2",
          "content": "Our motive behind this session:"
        },
        {
          "tag": "ul",
          "list-items": [
            "A 90-minute interactive session with a presentation delivered by experts, which includes various games and activities to keep the students engaged and educate them about IPRs in a fun way.",
            "Along with the presentation, vibrant posters on different IPs are put up and a  colorful brochure on IP designed for kids is given to all students.",
            "Touch and Feel of the counterfeit product.",
            "Not only all this but also a surprise memento and a Certificate for each student."
          ]
        },

        {
          "tag": "p",
          "content": " The word 'intellect' refers to the creations of the mind.  Intellectual Property is a type of intangible property and includes inventions, literary and artistic works, symbols, names and paintings."
        },
        {
          "tag": "p",
          "content": "Intellectual Property Rights (IPRs) are the Rights granted to the creators of Intellectual Property (IP) by the Government.  Most IPRs are territorial in nature. For protection of IP in any country, one has to seek protection separately under the relevant laws. There are special mechanisms in place in various territories for providing protection to different types of IPR. "
        },
        {
          "tag": "h2",
          "content": " Types of Intellectual Property Rights "
        },
        {
          "tag": "p",
          "content": " Patents, Designs, Trademarks, Copyrights, Geographical Indications, Semiconductor Integrated Circuit Layout Designs, Plant Varieties, Trade Secrets."
        },
        {
          "tag": "h2",
          "content": " How are IPRs Registered or Granted in India?"
        },
        {
          "tag": "p",
          "content": " All applications for IPRs need to be filed at the appropriate IPR office in the prescribed format. The application is examined as per the statutes and the IPR is granted/ registered or refused."
        },

        {
          "tag": "h2",
          "content": "Key benefits of IP registration "
        },
        {
          "tag": "ul",
          "list-items": [
            "Economic benefits:",
            "Generate income: Through licensing, franchising, or selling your IP, you can create new revenue streams for your business or yourself.",
            "Attract investment: Strong IP can make your business more attractive to investors, as it demonstrates the potential for future growth and profitability.",
            "Competitive advantage: IP rights can give you a leg up over competitors by preventing them from copying your unique products or services.",

            "Benefits for consumers and society:",
            "Quality and safety: IP registration can help ensure the quality and safety of products and services, as counterfeit goods often don't meet the same standards.",
            "Innovation: Strong IP protection encourages research and development, leading to new and improved products and services for everyone.",
            "Cultural enrichment: IP rights protect creative works, promoting a diverse and vibrant cultural landscape.",

            "Other benefits:",
            "Brand protection: Trademarks and designs help you establish and protect your brand identity.",
            "Global expansion: IP rights can facilitate entry into new markets and protect your products and services from infringement abroad.",
            "Knowledge sharing: Some forms of IP, like patents, can help disseminate knowledge and technology, benefiting other researchers and innovators.",
            "",
            "It's great that you recognize the importance of IP registration for both creators and the wider society. By protecting intellectual property, we can foster innovation, creativity, and economic growth."
          ]
        },
        {
          "tag": "h2",
          "content": "Types of Intellectual Property Rights"
        },
        {
          "tag": "h2",
          "content": "1 TRADEMARKS"
        },
        {
          "tag": "p",
          "content": "A trademark is a sign capable of distinguishing the goods or services of one enterprise from those of other enterprises."
        },
        {
          "tag": "p",
          "content": "Names, Words, Logos, Colours, Packaging, Sounds (audible), Signs (visual) or any combination thereof can be filed as trademarks."
        },
        {
          "tag": "h2",
          "content": "There are many benefits to trademark registration, which are described below:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Brand Protection: Get exclusive rights to your logo and prevent copycats from stealing your shine!",
            "Brand Reputation: Boost your brand value and build trust with customers by showing you're a registered and reliable company.",
            "Legal Recognition: Fight back against trademark infringement with the full force of the law on your side.",
            "Protection for 10 years (and beyond!): Enjoy peace of mind knowing your logo is safe for a decade, with easy renewals to keep it protected for as long as you need.",
            "Attract Customers: Stand out from the crowd and attract customers who prefer established, registered brands."
          ]
        },
        {
          "tag": "h2",
          "content": "Symbols"
        },
        {
          "tag": "h2",
          "content": "  ™ for pending/applied marks"
        },
        {
          "tag": "h2",
          "content": "  ® for registered marks"
        },
        {
          "tag": "h2",
          "content": "  ℠ for service marks"
        },
        {
          "tag": "p",
          "content": "These symbols are like little shields for your ideas, but they're not magic force fields. Using the wrong one (like calling your unregistered brand name '®') can be messy, so play it safe. But hey, using them the right way shows you're serious about your business and keeps others from stealing your shine."
        },
        {
          "tag": "p",
          "content": "The ® on a product means that it’s a registered trademark, meaning the brand name or logo is protected by (officially registered in) the US Patent and Trademark Office, while plain old ™ trademarks have no legal backing. Protections for registered trademarks last for 10 years and can be renewed after that."
        },
        {
          "tag": "h2",
          "content": "Example:"
        },
        {
          "tag": "h2",
          "content": "Apple (Half eaten apple symbol with the leaf)"
        },
        {
          "tag": "h2",
          "content": "Coca Cola (Coca-cola bottle symbol)"
        },
        {
          "tag": "h2",
          "content": "2 Patent"
        },
        {
          "tag": "p",
          "content": "A patent is an exclusive right granted for an invention. Generally, a patent gives the patent owner the right to decide how or whether the invention can be used by others."
        },
        {
          "tag": "p",
          "content": "A patent is valid for 20 years, starting from the date of filing of the patent application and this term cannot be extended."
        },
        {
          "tag": "h2",
          "content": "Tips to innovators"
        },
        {
          "tag": "ul",
          "list-items": [
            "It is recommended that you do not publish/ present/ display your invention before filing a patent application for protection of your invention.",
            "Always maintain records of your invention. ",
            "Conduct search before filing an application to judge the feasibility of grant of IP (may contact your nearest Patent Facilitation Cell under TIFAC, Department of Science and Technology or a patent lawyer)."
          ]
        },
        {
          "tag": "h2",
          "content": "Example: "
        },
        {
          "tag": "h2",
          "content": "Electronic device "
        },
        {
          "tag": "p",
          "content": "iphone    - The iPhone's success and influence extend far beyond hardware. It ushered in a new era of mobile applications, redefined internet access habits, and even influenced cognitive processes related to multitasking and information consumption"
        },
        {
          "tag": "p",
          "content": "By looking beyond the technical specifics of the patent, we can see how the iPhone was much more than just an 'electronic device.' It was a game-changer that reshaped our expectations for technology and its role in our lives."
        },
        {
          "tag": "h2",
          "content": "3 COPYRIGHT"
        },
        {
          "tag": "p",
          "content": "Copyright is an exclusive legal right granted to the creators of intellectual work. Copyright owner has rights to reproduce, translate, adapt, perform, distribute and publicly display the work, etc."
        },
        {
          "tag": "p",
          "content": " Registration is not mandatory since copyright comes into existence as soon as the intellectual work is created but it is recommended to register a copyright for better enforceability, since registered copyrights have more evidentiary value in court."
        },

        {
          "tag": "h2",
          "content": "Works covered under Copyrights"
        },
        {
          "tag": "ul",
          "list-items": [
            "Literary including Software – Books, Essay, Compilations, Computer  Programs.",
            "Artistic – Drawing, Painting, Logo, Map, Chart, Plan, Photographs,   Work of    Architecture.",
            "Dramatic – Screenplay, Drama.",
            "Musical – Musical Notations.",
            "Sound Recording – Compact Disc.",
            "Cinematograph Films – Visual Recording which includes sound recording."
          ]
        },
        {
          "tag": "h2",
          "content": "Example: "
        },
        {
          "tag": "h2",
          "content": "Apple "
        },
        {
          "tag": "p",
          "content": "Tech giant Apple has a simple copyright notice on their website, including the most recent year of their copyright and the term ‘all rights reserved.’"
        },
        {
          "tag": "h2",
          "content": "4 DESIGNS"
        },
        {
          "tag": "ul",
          "list-items": [
            "Protects the aesthetic/ ornamental features of an object; no protection over functional aspects.",
            "Can be a 2D or 3D pattern of a handicraft, a product, or even an industrial commodity. ",
            "Unique Selling Point (USP), protects look and feel of the product, prevents duplication of the product."
          ]
        },
        {
          "tag": "p",
          "content": "Section 4 of the Designs Act, 2000 outlines the criteria for which a design cannot be registered in India. These criteria are essentially meant to ensure that registered designs are:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Protects the aesthetic/ ornamental features of an object; no protection over functional aspects.",
            "Can be a 2D or 3D pattern of a handicraft, a product, or even an industrial commodity. ",
            "Unique Selling Point (USP), protects look and feel of the product, prevents duplication of the product."
          ]
        },
        {
          "tag": "h2",
          "content": "Example: "
        },
        {
          "tag": "p",
          "content": "Apple design registrations include claims to the icon layout and black rectangular edge-to-edge glass embodied in its iPhone, as well as the flat, rectangular, rounded corners embodied in its iPhone and iPad."
        },

        {
          "tag": "h2",
          "content": "IP Infringement and Penalties:"
        },
        {
          "tag": "ul",
          "list-items": [
            "IP infringement is breach or violation of intellectual property rights.",
            "IPRs are said to be infringed when a work protected by IP laws is used, copied, distributed or otherwise exploited without having the permission from the owners. ",
            "If an IPR is infringed, the owner has the following remedies available for protecting his right:"
          ]
        },
        {
          "tag": "h2",
          "content": "Acts under which Civil remedies are available:"
        },
        {
          "tag": "ul",
          "list-items": [
            "Copyrights Act,1957",
            "Geographical Indication of Goods (Registration and Protection), Act, 1999",
            "Trade Marks Act, 1999",
            "Patents Act, 1970 y Designs Act, 2000"
          ]
        },
        {
          "tag": "h2",
          "content": "Civil Remedies:"
        },
        {
          "tag": "ul",
          "list-items": [
            "  Interlocutory/Permanent Injunction:",
            "  An Award of Costs & Damages",
            "  Delivery Up & Destruction ",
            " Additional remedies in case of Copyright:",
            "  Mareva Injunction",
            "  Anton Pillar Order ",
            "  John Doe Order"
          ]
        },
        {
          "tag": "h2",
          "content": "Acts under which Criminal remedies available:"
        },
        {
          "tag": "h2",
          "content": "Copyrights Act,1957"
        },
        {
          "tag": "ul",
          "list-items": [
            "Biological Diversity Act,2002",
            "Semiconductor Integrated Circuits Layout Design Act, 2000 ",
            "Trade Marks Act, 1999 ",
            "Protection of Plants & Varieties and Farmers Rights Act, 2001"
          ]
        },
        {
          "tag": "h2",
          "content": "Criminal remedies:"
        },
        {
          "tag": "ul",
          "list-items": ["Imprisonment", "Fine"]
        },
        {
          "tag": "h2",
          "content": "How Can You Contribute?"
        },
        {
          "tag": "ul",
          "list-items": [
            "Recognize and respect other’s IP. ",
            "Refrain from unauthorized use of other’s intellectual creations – Don’t buy fake products! ",
            "Give due credit to the creators always."
          ]
        }
      ]
    },
    "softskills": {
      "breadCrumb": "SERVICES /    TRAININGS  /   SOFT SKILLS (VJ)",
      "content": [
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        },
        {
          "tag": "p",
          "content": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
        }
      ]
    }
  },
  "serviceforlegalindustries": {
    "tminuse": {
      "breadCrumb": "SERVICES /    SERVICE FOR LEGAL INDUSTIRES   /   TRADEMARK IN USE (PM) INVESTIGATION ",
      "content": [
        {
          "tag": "p",
          "content": "Thorough Trademark Investigations: Our trademark in use investigations delve deep into the usage and validity of trademarks, ensuring compliance with intellectual property laws and regulations. By conducting comprehensive searches and analysis, we help our clients protect their trademarks and intellectual property rights from infringement and misuse. We conduct meticulous inquiries to identify unauthorized use, infringement, and dilution of your trademarks. Through proactive enforcement strategies, we help you protect your brand equity and preserve the distinctiveness of your intellectual assets."
        },
        {
          "tag": "h2",
          "content": "Our Approach:*"
        },
        {
          "tag": "h2",
          "content": "Marketplace Analysis:"
        },

        {
          "tag": "p",
          "content": " We conduct a meticulous analysis of the marketplace to identify products or services associated with your trademark across various channels."
        },
        {
          "tag": "h2",
          "content": "*Product Sampling:"
        },

        {
          "tag": "p",
          "content": "   Our experts perform physical or virtual sampling to verify the existence and conformity of products or services related to your trademark."
        },
        {
          "tag": "h2",
          "content": "Consumer Surveys:"
        },

        {
          "tag": "p",
          "content": "   Implementing surveys helps us gauge consumer awareness and association with your trademark, providing insights into its strength in the market."
        },
        {
          "tag": "h2",
          "content": "Digital Presence Review:"
        },

        {
          "tag": "p",
          "content": "   We scrutinize your trademark's online presence, including websites, social media, and e-commerce platforms, ensuring genuine and active usage."
        },
        {
          "tag": "h2",
          "content": "Documentary Evidence Review:*"
        },

        {
          "tag": "p",
          "content": "   Our team examines invoices, packaging, advertising materials, and other documents to confirm the actual use of your trademark in commerce."
        },
        {
          "tag": "h2",
          "content": "Field Investigations:"
        },

        {
          "tag": "p",
          "content": "When necessary, we conduct on-site visits to physical locations associated with your trademark to verify usage claims."
        },
        {
          "tag": "h2",
          "content": "Competitor Analysis:"
        },

        {
          "tag": "p",
          "content": "   We assess the competitive landscape to identify potential infringing marks and ensure the uniqueness and integrity of your trademark."
        },
        {
          "tag": "h2",
          "content": "Legal Compliance Check:"
        },
        {
          "tag": "p",
          "content": "   Our experts verify that the use of your trademark complies with relevant laws and regulations in the jurisdictions where it is claimed to be in use."
        },
        {
          "tag": "p",
          "content": "At SPAN, we are dedicated to delivering excellence in every aspect of our services, fostering trust, transparency, and integrity in all our engagements. Partner with us to navigate complex challenges, mitigate risks, and unlock new opportunities for growth and success on the global stage. With unparalleled expertise, cutting-edge technology, global reach, customized solutions, rigorous quality control, proactive risk management, transparent communication, and unrivalled client satisfaction, we are not just competing with industry giants – we're surpassing them. In conclusion, at SPAN, we set the standard for superior investigations and due diligence solutions. Partner with us and experience the difference of working with the best in the business."
        }
      ]
    }
  }
}
